// location.js
export const locations = [
  {
    "ADDR_OLD": "서울특별시 동작구 노량진동 328",
    "ADDR_NEW": "서울특별시 동작구 만양로3길 80",
    "TEL_NO": "820-9458",
    "VALUE_01": "동작 보건소",
    "COORD_X": 126.941191928,
    "COORD_Y": 37.505755528
  },
  {
    "ADDR_OLD": "서울특별시 동작구 노량진동 333",
    "ADDR_NEW": "서울특별시 동작구 노량진로 190",
    "TEL_NO": "820-2402",
    "VALUE_01": "노량진1동 주민센터",
    "COORD_X": 126.947006684,
    "COORD_Y": 37.513142479
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 산 41-7",
    "ADDR_NEW": "서울특별시 강서구 초록마을로15길 12",
    "TEL_NO": "02-2605-1553",
    "VALUE_01": "봉제산어르신복지센터 1층 출입구 옆(실내)",
    "COORD_X": 126.85143,
    "COORD_Y": 37.54151
  },
  {
    "ADDR_OLD": "서울특별시 용산구 이태원동 34-87",
    "ADDR_NEW": "서울특별시 용산구 녹사평대로 150",
    "TEL_NO": "2199-7308",
    "VALUE_01": "용산구청",
    "COORD_X": 126.99036,
    "COORD_Y": 37.53249
  },
  {
    "ADDR_OLD": "서울특별시 용산구 이태원동 34-87",
    "ADDR_NEW": "서울특별시 용산구 녹사평대로 150",
    "TEL_NO": "2199-8354",
    "VALUE_01": "용산구 보건소",
    "COORD_X": 126.99036,
    "COORD_Y": 37.53249
  },
  {
    "ADDR_OLD": "서울특별시 용산구 원효로1가 25",
    "ADDR_NEW": "서울특별시 용산구 백범로 329",
    "TEL_NO": "2199-8047",
    "VALUE_01": "용산구 보건분소",
    "COORD_X": 126.96502,
    "COORD_Y": 37.53891
  },
  {
    "ADDR_OLD": "서울특별시 용산구 한남동 108",
    "ADDR_NEW": "서울특별시 용산구 독서당로11길 16",
    "TEL_NO": "02-794-0318",
    "VALUE_01": "시립용산노인종합복지관",
    "COORD_X": 127.00651,
    "COORD_Y": 37.53135
  },
  {
    "ADDR_OLD": "서울특별시 용산구 갈월동 51-19",
    "ADDR_NEW": "서울특별시 용산구 두텁바위로 25",
    "TEL_NO": "070-4658-1102+",
    "VALUE_01": "갈월종합사회복지관",
    "COORD_X": 126.97483,
    "COORD_Y": 37.54577
  },
  {
    "ADDR_OLD": "서울특별시 용산구 효창동 3-265",
    "ADDR_NEW": "서울특별시 용산구 효창원로93길 49",
    "TEL_NO": "070-4657-2003+",
    "VALUE_01": "구립용산장애인복지관",
    "COORD_X": 126.96157,
    "COORD_Y": 37.54731
  },
  {
    "ADDR_OLD": "서울특별시 용산구 한강로2가 2-8",
    "ADDR_NEW": "서울특별시 용산구 한강대로43길 8",
    "TEL_NO": "",
    "VALUE_01": "한강로벽산메가트리움",
    "COORD_X": 126.97012167,
    "COORD_Y": 37.532262657
  },
  {
    "ADDR_OLD": "서울특별시 용산구 한남동 805",
    "ADDR_NEW": "서울특별시 용산구 서빙고로 413",
    "TEL_NO": "",
    "VALUE_01": "한남동현대하이페리온아파트",
    "COORD_X": 127.00424,
    "COORD_Y": 37.52724
  },
  {
    "ADDR_OLD": "서울특별시 용산구 산천동 204",
    "ADDR_NEW": "서울특별시 용산구 새창로8길 157",
    "TEL_NO": "",
    "VALUE_01": "한강타운 아파트",
    "COORD_X": 126.94972,
    "COORD_Y": 37.53568
  },
  {
    "ADDR_OLD": "서울특별시 용산구 산천동 194",
    "ADDR_NEW": "서울특별시 용산구 효창원로13길 7",
    "TEL_NO": "",
    "VALUE_01": "산천리버힐아파트",
    "COORD_X": 126.9523515,
    "COORD_Y": 37.5353635
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 366-1",
    "ADDR_NEW": "서울특별시 강서구 월정로30길 96",
    "TEL_NO": "02-2600-5362",
    "VALUE_01": "강서구보건소화곡분소 엘레베이터 옆(실내)",
    "COORD_X": 126.84110003,
    "COORD_Y": 37.535498571
  },
  {
    "ADDR_OLD": "서울특별시 용산구 도원동 23",
    "ADDR_NEW": "서울특별시 용산구 새창로 70",
    "TEL_NO": "",
    "VALUE_01": "도원삼성래미안아파트",
    "COORD_X": 126.95495,
    "COORD_Y": 37.53859
  },
  {
    "ADDR_OLD": "서울특별시 용산구 효창동 286",
    "ADDR_NEW": "서울특별시 용산구 백범로 275",
    "TEL_NO": "",
    "VALUE_01": "용산 kcc 스위첸",
    "COORD_X": 126.95966,
    "COORD_Y": 37.54036
  },
  {
    "ADDR_OLD": "서울특별시 용산구 효창동 5-65",
    "ADDR_NEW": "서울특별시 용산구 효창원로 146-12",
    "TEL_NO": "070-4713-0020",
    "VALUE_01": "효창종합사회복지관(리모델링 공사로 인한 임시 철거)",
    "COORD_X": 126.96307,
    "COORD_Y": 37.54121
  },
  {
    "ADDR_OLD": "서울특별시 구로구 온수동 124-1",
    "ADDR_NEW": "서울특별시 구로구 부일로9길 111",
    "TEL_NO": "02-3666-8750",
    "VALUE_01": "온수어르신복지관",
    "COORD_X": 126.823618241,
    "COORD_Y": 37.496609562
  },
  {
    "ADDR_OLD": "서울특별시 구로구 구로동 1267",
    "ADDR_NEW": "서울특별시 구로구 새말로 93",
    "TEL_NO": "",
    "VALUE_01": "신도림태영타운",
    "COORD_X": 126.88913,
    "COORD_Y": 37.50625
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 남가좌동 377",
    "ADDR_NEW": "서울특별시 서대문구 증가로 191",
    "TEL_NO": "",
    "VALUE_01": "DMC 래미안클라시스 아파트",
    "COORD_X": 126.91741,
    "COORD_Y": 37.57851
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍은동 453-2",
    "ADDR_NEW": "서울특별시 서대문구 세검정로1길 35",
    "TEL_NO": "",
    "VALUE_01": "홍은풍림2차아파트",
    "COORD_X": 126.943130483,
    "COORD_Y": 37.593306113
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 상봉동 100-4",
    "ADDR_NEW": "서울특별시 중랑구 망우로 307",
    "TEL_NO": "02-944-8130",
    "VALUE_01": "근로복지공단 서울북부지사",
    "COORD_X": 127.0864951,
    "COORD_Y": 37.5969146
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 617-2",
    "ADDR_NEW": "서울특별시 중랑구 면목로 310",
    "TEL_NO": "02-2204-8213",
    "VALUE_01": "중랑지사",
    "COORD_X": 127.08799,
    "COORD_Y": 37.57964
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 창동 467-4",
    "ADDR_NEW": "서울특별시 도봉구 덕릉로60차길 8",
    "TEL_NO": "2091-3265",
    "VALUE_01": "창동어르신복지관",
    "COORD_X": 127.041448492,
    "COORD_Y": 37.636714817
  },
  {
    "ADDR_OLD": "서울특별시 강서구 염창동 275-12",
    "ADDR_NEW": "서울특별시 강서구 공항대로 561",
    "TEL_NO": "02-2600-7864",
    "VALUE_01": "강서 보건소 정문 옆",
    "COORD_X": 126.868248561,
    "COORD_Y": 37.549582318
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 창동 347-5",
    "ADDR_NEW": "서울특별시 도봉구 해등로 46",
    "TEL_NO": "2091-5695",
    "VALUE_01": "창1동 주민센터",
    "COORD_X": 127.043853944,
    "COORD_Y": 37.648334763
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 쌍문동 713-31",
    "ADDR_NEW": "서울특별시 도봉구 도봉로137길 21",
    "TEL_NO": "2091-5530",
    "VALUE_01": "쌍문2동 주민센터",
    "COORD_X": 127.039803707,
    "COORD_Y": 37.659896919
  },
  {
    "ADDR_OLD": "서울특별시 종로구 창신동 583-3",
    "ADDR_NEW": "서울특별시 종로구 창신길 62",
    "TEL_NO": "",
    "VALUE_01": "창신2동주민센터",
    "COORD_X": 127.01085628,
    "COORD_Y": 37.574445643
  },
  {
    "ADDR_OLD": "서울특별시 종로구 사직동 1-28",
    "ADDR_NEW": "서울특별시 종로구 사직로9길 1",
    "TEL_NO": "02-2148-5040",
    "VALUE_01": "삭제요청",
    "COORD_X": 126.96886,
    "COORD_Y": 37.57608
  },
  {
    "ADDR_OLD": "서울특별시 종로구 신문로2가 1-122",
    "ADDR_NEW": "서울특별시 종로구 경희궁1길 15",
    "TEL_NO": "",
    "VALUE_01": "종류별 폐의약품 배출방법은 어떻게 되나요?\n\n- 가루약 : 포장지를 개봉하지 않고 그대로 배출\n- 알약(조제약) : 포장지 그대로 개봉하지 않고 배출\n- 알약(정제형) : 겉 포장",
    "COORD_X": 126.970640326,
    "COORD_Y": 37.571358556
  },
  {
    "ADDR_OLD": "서울특별시 용산구 용산동5가 28",
    "ADDR_NEW": "서울특별시 용산구 한강대로30길 25",
    "TEL_NO": "02-2077-5213",
    "VALUE_01": "국민건강보험공단 용산지사",
    "COORD_X": 126.96883,
    "COORD_Y": 37.52737
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1449-16",
    "ADDR_NEW": "서울특별시 서초구 남부순환로 2419",
    "TEL_NO": "02-530-0233",
    "VALUE_01": "국민건강보험공단 서초남부지사",
    "COORD_X": 127.015145507,
    "COORD_Y": 37.481551736
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 705",
    "ADDR_NEW": "서울특별시 노원구 노해로 447",
    "TEL_NO": "02-950-8213",
    "VALUE_01": "노원지사",
    "COORD_X": 127.05776,
    "COORD_Y": 37.65397
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 1371",
    "ADDR_NEW": "서울특별시 강북구 오패산로 202",
    "TEL_NO": "",
    "VALUE_01": "꿈의숲한신더휴아파트",
    "COORD_X": 127.03286,
    "COORD_Y": 37.6206
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 932",
    "ADDR_NEW": "서울특별시 양천구 목동동로 240",
    "TEL_NO": "",
    "VALUE_01": "목동현대1차",
    "COORD_X": 126.87282,
    "COORD_Y": 37.52614
  },
  {
    "ADDR_OLD": "서울특별시 강서구 내발산동 681-5",
    "ADDR_NEW": "서울특별시 강서구 강서로47길 54",
    "TEL_NO": "02-2600-7874",
    "VALUE_01": "발산1동 주민센터 무인발급기 옆",
    "COORD_X": 126.833106687,
    "COORD_Y": 37.553078921
  },
  {
    "ADDR_OLD": "서울특별시 송파구 가락동 140",
    "ADDR_NEW": "서울특별시 송파구 동남로 193",
    "TEL_NO": "",
    "VALUE_01": "가락쌍용1차아파트",
    "COORD_X": 127.12923,
    "COORD_Y": 37.49471
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 쌍문동 565",
    "ADDR_NEW": "서울특별시 도봉구 방학로3길 117",
    "TEL_NO": "2091-4512",
    "VALUE_01": "도봉구보건소",
    "COORD_X": 127.03885,
    "COORD_Y": 37.65795
  },
  {
    "ADDR_OLD": "서울특별시 마포구 상수동 398",
    "ADDR_NEW": "서울특별시 마포구 독막로20나길 21",
    "TEL_NO": "",
    "VALUE_01": "래미안 밤섬 리베뉴 2차 아파트",
    "COORD_X": 126.927,
    "COORD_Y": 37.54688
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 1020",
    "ADDR_NEW": "서울특별시 금천구 시흥대로73길 70",
    "TEL_NO": "02-2627-2702",
    "VALUE_01": "보건지소(박미지소)",
    "COORD_X": 126.89604,
    "COORD_Y": 37.45707
  },
  {
    "ADDR_OLD": "서울특별시 성북구 돈암동 603-1",
    "ADDR_NEW": "서울특별시 성북구 흥천사길 7",
    "TEL_NO": "02-2241-5165",
    "VALUE_01": "돈암2동주민센터",
    "COORD_X": 127.01056,
    "COORD_Y": 37.59804
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1459-12",
    "ADDR_NEW": "서울특별시 서초구 반포대로 34",
    "TEL_NO": "02-2155-7465",
    "VALUE_01": "서초3동 주민센터",
    "COORD_X": 127.01201,
    "COORD_Y": 37.48373
  },
  {
    "ADDR_OLD": "서울특별시 구로구 궁동 108-9",
    "ADDR_NEW": "서울특별시 구로구 오리로22길 5",
    "TEL_NO": "070-4008-2225",
    "VALUE_01": "궁동종합사회복지관",
    "COORD_X": 126.82956,
    "COORD_Y": 37.49913
  },
  {
    "ADDR_OLD": "서울특별시 성동구 금호동4가 800",
    "ADDR_NEW": "서울특별시 성동구 독서당로 272",
    "TEL_NO": "",
    "VALUE_01": "금호대우아파트",
    "COORD_X": 127.01793,
    "COORD_Y": 37.54533
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 청량리동 57-6",
    "ADDR_NEW": "서울특별시 동대문구 왕산로43다길 5",
    "TEL_NO": "02-2127-6553",
    "VALUE_01": "청량리동 주민센터",
    "COORD_X": 127.04729,
    "COORD_Y": 37.58626
  },
  {
    "ADDR_OLD": "서울특별시 은평구 수색동 417-4",
    "ADDR_NEW": "서울특별시 은평구 수색로 280",
    "TEL_NO": "351-5438",
    "VALUE_01": "수색동주민센터",
    "COORD_X": 126.89367,
    "COORD_Y": 37.58352
  },
  {
    "ADDR_OLD": "서울특별시 강서구 방화동 828",
    "ADDR_NEW": "서울특별시 강서구 금낭화로24길 5",
    "TEL_NO": "02-2600-5243",
    "VALUE_01": "방화3동 주민센터 주차장 내",
    "COORD_X": 126.81381213,
    "COORD_Y": 37.578717388
  },
  {
    "ADDR_OLD": "서울특별시 구로구 개봉동 360-7",
    "ADDR_NEW": "서울특별시 구로구 개봉로3길 47-5",
    "TEL_NO": "2620-7356",
    "VALUE_01": "개봉3동주민센터",
    "COORD_X": 126.85386,
    "COORD_Y": 37.486
  },
  {
    "ADDR_OLD": "서울특별시 마포구 상암동 1752",
    "ADDR_NEW": "서울특별시 마포구 월드컵북로 501",
    "TEL_NO": "",
    "VALUE_01": "상암월드컵파크 9단지 아파트",
    "COORD_X": 126.87817,
    "COORD_Y": 37.5848
  },
  {
    "ADDR_OLD": "서울특별시 광진구 광장동 453-1",
    "ADDR_NEW": "서울특별시 광진구 아차산로 544",
    "TEL_NO": "",
    "VALUE_01": "광장삼성2차",
    "COORD_X": 127.10181,
    "COORD_Y": 37.54273
  },
  {
    "ADDR_OLD": "서울특별시 송파구 방이동 200",
    "ADDR_NEW": "서울특별시 송파구 위례성대로16길 22",
    "TEL_NO": "2147-4191",
    "VALUE_01": "방이1동주민센터",
    "COORD_X": 127.12392,
    "COORD_Y": 37.51098
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 문래동5가 1",
    "ADDR_NEW": "서울특별시 영등포구 선유로 33",
    "TEL_NO": "",
    "VALUE_01": "문래대림아파트",
    "COORD_X": 126.88815,
    "COORD_Y": 37.51704
  },
  {
    "ADDR_OLD": "서울특별시 강남구 역삼동 708",
    "ADDR_NEW": "서울특별시 강남구 테헤란로 328",
    "TEL_NO": "02-3459-0213",
    "VALUE_01": "강남동부지사",
    "COORD_X": 127.0477,
    "COORD_Y": 37.50372
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 당산동4가 99",
    "ADDR_NEW": "서울특별시 영등포구 영신로 237",
    "TEL_NO": "",
    "VALUE_01": "당산 롯데캐슬 프레스티지",
    "COORD_X": 126.90283,
    "COORD_Y": 37.52877
  },
  {
    "ADDR_OLD": "서울특별시 동작구 흑석동 1-3",
    "ADDR_NEW": "서울특별시 동작구 현충로 75",
    "TEL_NO": "02-820-2212",
    "VALUE_01": "동작지사",
    "COORD_X": 126.96386,
    "COORD_Y": 37.50976
  },
  {
    "ADDR_OLD": "서울특별시 송파구 장지동 882",
    "ADDR_NEW": "서울특별시 송파구 위례광장로 210",
    "TEL_NO": "2147-4968",
    "VALUE_01": "위례동주민센터",
    "COORD_X": 127.14394,
    "COORD_Y": 37.48117
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 1088-1",
    "ADDR_NEW": "서울특별시 금천구 한내로 69-15",
    "TEL_NO": "02-2627-1392",
    "VALUE_01": "시립/구립 복지관 (한내노인)",
    "COORD_X": 126.88658,
    "COORD_Y": 37.45738
  },
  {
    "ADDR_OLD": "서울특별시 강서구 방화동 850",
    "ADDR_NEW": "서울특별시 강서구 개화동로21길 52",
    "TEL_NO": "02-2600-5206",
    "VALUE_01": "방화2동 주민센터 정문에서 외부방향 우측면",
    "COORD_X": 126.805927116,
    "COORD_Y": 37.571763092
  },
  {
    "ADDR_OLD": "서울특별시 중구 남산동2가 9-6",
    "ADDR_NEW": "서울특별시 중구 퇴계로20길 3",
    "TEL_NO": "02-3396-6562",
    "VALUE_01": "명동 주민센터",
    "COORD_X": 126.98583,
    "COORD_Y": 37.56004
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 여의도동 53-22",
    "ADDR_NEW": "서울특별시 영등포구 국제금융로 124",
    "TEL_NO": "02-2670-1081",
    "VALUE_01": "여의동 주민센터",
    "COORD_X": 126.93463,
    "COORD_Y": 37.51765
  },
  {
    "ADDR_OLD": "서울특별시 은평구 역촌동 산 31-1",
    "ADDR_NEW": "서울특별시 은평구 갈현로7길 49",
    "TEL_NO": "3156-3039",
    "VALUE_01": "서북병원",
    "COORD_X": 126.90566,
    "COORD_Y": 37.60436
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 763-9",
    "ADDR_NEW": "서울특별시 관악구 난곡로 249",
    "TEL_NO": "879-4595",
    "VALUE_01": "미성동 주민센터",
    "COORD_X": 126.91557,
    "COORD_Y": 37.47618
  },
  {
    "ADDR_OLD": "서울특별시 서초구 양재동 323-1",
    "ADDR_NEW": "서울특별시 서초구 강남대로12길 44",
    "TEL_NO": "02-2155-7921",
    "VALUE_01": "양재2동 주민센터",
    "COORD_X": 127.04131,
    "COORD_Y": 37.47064
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 87-141",
    "ADDR_NEW": "서울특별시 강북구 오패산로 162",
    "TEL_NO": "02-3778-4112",
    "VALUE_01": "송중동 주민센터",
    "COORD_X": 127.03379,
    "COORD_Y": 37.61612
  },
  {
    "ADDR_OLD": "서울특별시 강남구 역삼동 825",
    "ADDR_NEW": "서울특별시 강남구 강남대로 390",
    "TEL_NO": "02-2186-4212",
    "VALUE_01": "강남서부지사",
    "COORD_X": 127.02861,
    "COORD_Y": 37.49782
  },
  {
    "ADDR_OLD": "서울특별시 성북구 동선동3가 130-7",
    "ADDR_NEW": "서울특별시 성북구 동소문로26길 27",
    "TEL_NO": "02-2241-5082",
    "VALUE_01": "동선동주민센터",
    "COORD_X": 127.02043,
    "COORD_Y": 37.594
  },
  {
    "ADDR_OLD": "서울특별시 광진구 광장동 313-3",
    "ADDR_NEW": "서울특별시 광진구 구천면로 2",
    "TEL_NO": "02-2049-4813",
    "VALUE_01": "광진구민체육센터",
    "COORD_X": 127.10628,
    "COORD_Y": 37.54632
  },
  {
    "ADDR_OLD": "서울특별시 동작구 신대방동 712",
    "ADDR_NEW": "서울특별시 동작구 신대방길 85",
    "TEL_NO": "",
    "VALUE_01": "신대방경남 아파트",
    "COORD_X": 126.90834,
    "COORD_Y": 37.49005
  },
  {
    "ADDR_OLD": "서울특별시 강서구 마곡동 733-2",
    "ADDR_NEW": "서울특별시 강서구 방화대로 330",
    "TEL_NO": "02-2600-7972",
    "VALUE_01": "방화1동 주민센터 주차장 옆",
    "COORD_X": 126.817032058,
    "COORD_Y": 37.570188517
  },
  {
    "ADDR_OLD": "서울특별시 은평구 신사동 163-17",
    "ADDR_NEW": "서울특별시 은평구 증산로15길 47",
    "TEL_NO": "351-5366",
    "VALUE_01": "신사2동주민센터",
    "COORD_X": 126.90808,
    "COORD_Y": 37.59026
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 회기동 347-8",
    "ADDR_NEW": "서울특별시 동대문구 회기로25길 12-1",
    "TEL_NO": "02-2127-6409",
    "VALUE_01": "회기동 주민센터",
    "COORD_X": 127.05539,
    "COORD_Y": 37.59081
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 도봉동 636-9",
    "ADDR_NEW": "서울특별시 도봉구 마들로 668",
    "TEL_NO": "2091-5830",
    "VALUE_01": "도봉2동 주민센터",
    "COORD_X": 127.04653,
    "COORD_Y": 37.66967
  },
  {
    "ADDR_OLD": "서울특별시 성북구 정릉동 966-125",
    "ADDR_NEW": "서울특별시 성북구 정릉로26길 1",
    "TEL_NO": "02-2241-5323",
    "VALUE_01": "정릉2동주민센터",
    "COORD_X": 127.01116,
    "COORD_Y": 37.60447
  },
  {
    "ADDR_OLD": "서울특별시 중구 정동 18-1",
    "ADDR_NEW": "서울특별시 중구 정동길 13",
    "TEL_NO": "",
    "VALUE_01": "정동아파트",
    "COORD_X": 126.97031,
    "COORD_Y": 37.56729
  },
  {
    "ADDR_OLD": "서울특별시 강동구 천호동 76-2",
    "ADDR_NEW": "서울특별시 강동구 구천면로42길 59",
    "TEL_NO": "02-3425-7674",
    "VALUE_01": "천호1동 주민센터",
    "COORD_X": 127.13681,
    "COORD_Y": 37.54503
  },
  {
    "ADDR_OLD": "서울특별시 송파구 문정동 114-4",
    "ADDR_NEW": "서울특별시 송파구 새말로19길 6",
    "TEL_NO": "2147-4577",
    "VALUE_01": "장지동주민센터",
    "COORD_X": 127.13246,
    "COORD_Y": 37.48697
  },
  {
    "ADDR_OLD": "서울특별시 광진구 광장동 561",
    "ADDR_NEW": "서울특별시 광진구 아차산로70길 17-21",
    "TEL_NO": "",
    "VALUE_01": "광장삼성1차",
    "COORD_X": 127.10333,
    "COORD_Y": 37.54139
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 1044-42",
    "ADDR_NEW": "서울특별시 동작구 남부순환로 2081",
    "TEL_NO": "580-2403",
    "VALUE_01": "사당어르신종합복지관",
    "COORD_X": 126.97984,
    "COORD_Y": 37.47704
  },
  {
    "ADDR_OLD": "서울특별시 마포구 신수동 458",
    "ADDR_NEW": "서울특별시 마포구 독막로 192",
    "TEL_NO": "3153-6693",
    "VALUE_01": "신수동 주민센터",
    "COORD_X": 126.93521,
    "COORD_Y": 37.54707
  },
  {
    "ADDR_OLD": "서울특별시 강서구 공항동 60-28",
    "ADDR_NEW": "서울특별시 강서구 송정로 45",
    "TEL_NO": "02-2600-7912",
    "VALUE_01": "공항동 주민센터 정문 옆(전자게시판과 폐식용유수거함 사이)",
    "COORD_X": 126.810358137,
    "COORD_Y": 37.55885551
  },
  {
    "ADDR_OLD": "서울특별시 송파구 석촌동 265",
    "ADDR_NEW": "서울특별시 송파구 백제고분로37길 16",
    "TEL_NO": "2147-4385",
    "VALUE_01": "석촌동주민센터",
    "COORD_X": 127.10369,
    "COORD_Y": 37.5036
  },
  {
    "ADDR_OLD": "서울특별시 은평구 신사동 358",
    "ADDR_NEW": "서울특별시 은평구 은평터널로7길 2",
    "TEL_NO": "",
    "VALUE_01": "신성수정",
    "COORD_X": 126.90635,
    "COORD_Y": 37.59273
  },
  {
    "ADDR_OLD": "서울특별시 송파구 오금동 43",
    "ADDR_NEW": "서울특별시 송파구 오금로35길 17",
    "TEL_NO": "",
    "VALUE_01": "오금현대아파트",
    "COORD_X": 127.12741,
    "COORD_Y": 37.50641
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 1601-3",
    "ADDR_NEW": "서울특별시 관악구 신원로3길 13",
    "TEL_NO": "879-4722",
    "VALUE_01": "신원동 주민센터",
    "COORD_X": 126.92738,
    "COORD_Y": 37.48161
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 여의도동 35-1",
    "ADDR_NEW": "서울특별시 영등포구 여의나루로 60",
    "TEL_NO": "02-3774-5165",
    "VALUE_01": "영등포북부지사",
    "COORD_X": 126.92622,
    "COORD_Y": 37.5223
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 904-19",
    "ADDR_NEW": "서울특별시 양천구 목동중앙로 25",
    "TEL_NO": "02-2620-4008",
    "VALUE_01": "목4동주민센터",
    "COORD_X": 126.86839,
    "COORD_Y": 37.53243
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 912",
    "ADDR_NEW": "서울특별시 양천구 목동동로 350",
    "TEL_NO": "",
    "VALUE_01": "목동5단지",
    "COORD_X": 126.88192,
    "COORD_Y": 37.53517
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 919-3",
    "ADDR_NEW": "서울특별시 양천구 목동서로 192",
    "TEL_NO": "02-2620-3957",
    "VALUE_01": "목1동주민센터",
    "COORD_X": 126.87119,
    "COORD_Y": 37.53036
  },
  {
    "ADDR_OLD": "서울특별시 송파구 가락동 915",
    "ADDR_NEW": "서울특별시 송파구 양재대로 925",
    "TEL_NO": "2147-4467",
    "VALUE_01": "가락1동주민센터",
    "COORD_X": 127.10987,
    "COORD_Y": 37.49649
  },
  {
    "ADDR_OLD": "서울특별시 중구 충무로1가 21-1",
    "ADDR_NEW": "서울특별시 중구 소공로 70",
    "TEL_NO": "02-2010-6233",
    "VALUE_01": "중구지사",
    "COORD_X": 126.98223,
    "COORD_Y": 37.56161
  },
  {
    "ADDR_OLD": "서울특별시 강서구 가양동 1488-1",
    "ADDR_NEW": "서울특별시 강서구 허준로 202",
    "TEL_NO": "02-2600-7847",
    "VALUE_01": "가양3동 주민센터 철제 계단 하부",
    "COORD_X": 126.860658465,
    "COORD_Y": 37.561036438
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 1694-7",
    "ADDR_NEW": "서울특별시 관악구 신림로29길 6",
    "TEL_NO": "879-4747",
    "VALUE_01": "서림동 주민센터",
    "COORD_X": 126.93501,
    "COORD_Y": 37.475
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 남가좌동 389",
    "ADDR_NEW": "서울특별시 서대문구 거북골로 84",
    "TEL_NO": "",
    "VALUE_01": "DMC 에코자이 아파트",
    "COORD_X": 126.91847,
    "COORD_Y": 37.57824
  },
  {
    "ADDR_OLD": "서울특별시 종로구 옥인동 45-30",
    "ADDR_NEW": "서울특별시 종로구 자하문로19길 36",
    "TEL_NO": "02-2148-3694",
    "VALUE_01": "종로구 보건소",
    "COORD_X": 126.96925,
    "COORD_Y": 37.58183
  },
  {
    "ADDR_OLD": "서울특별시 성북구 정릉동 164-62",
    "ADDR_NEW": "서울특별시 성북구 보국문로4길 8",
    "TEL_NO": "02-2241-5991",
    "VALUE_01": "성북구 정릉아동보건지소",
    "COORD_X": 127.012,
    "COORD_Y": 37.60524
  },
  {
    "ADDR_OLD": "서울특별시 광진구 광장동 577",
    "ADDR_NEW": "서울특별시 광진구 아차산로 549",
    "TEL_NO": "",
    "VALUE_01": "광장현대파크빌",
    "COORD_X": 127.10176,
    "COORD_Y": 37.54337
  },
  {
    "ADDR_OLD": "서울특별시 송파구 마천동 582",
    "ADDR_NEW": "서울특별시 송파구 성내천로37길 37",
    "TEL_NO": "",
    "VALUE_01": "송파파크데일1단지아파트",
    "COORD_X": 127.1581,
    "COORD_Y": 37.49878
  },
  {
    "ADDR_OLD": "서울특별시 강동구 고덕동 226-4",
    "ADDR_NEW": "서울특별시 강동구 아리수로78길 43-12",
    "TEL_NO": "02-3425-7562",
    "VALUE_01": "고덕2동 주민센터",
    "COORD_X": 127.16438,
    "COORD_Y": 37.56051
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 제기동 830-1",
    "ADDR_NEW": "서울특별시 동대문구 약령시로 71",
    "TEL_NO": "02-2127-6070",
    "VALUE_01": "제기동 주민센터",
    "COORD_X": 127.03782,
    "COORD_Y": 37.58314
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 197-78",
    "ADDR_NEW": "서울특별시 은평구 백련산로 127",
    "TEL_NO": "",
    "VALUE_01": "응암신동아",
    "COORD_X": 126.92367,
    "COORD_Y": 37.59715
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 1641-65",
    "ADDR_NEW": "서울특별시 관악구 신림로 282",
    "TEL_NO": "879-4693",
    "VALUE_01": "서원동 주민센터",
    "COORD_X": 126.93139,
    "COORD_Y": 37.47977
  },
  {
    "ADDR_OLD": "서울특별시 강서구 가양동 1472-4",
    "ADDR_NEW": "서울특별시 강서구 허준로 93",
    "TEL_NO": "02-2600-7795",
    "VALUE_01": "가양2동 주민센터 정문 옆",
    "COORD_X": 126.851184224,
    "COORD_Y": 37.567332964
  },
  {
    "ADDR_OLD": "서울특별시 강남구 일원동 741",
    "ADDR_NEW": "서울특별시 강남구 개포로110길 50",
    "TEL_NO": "",
    "VALUE_01": "래미안개포루체하임아파트",
    "COORD_X": 127.07962,
    "COORD_Y": 37.48955
  },
  {
    "ADDR_OLD": "서울특별시 마포구 상암동 1616",
    "ADDR_NEW": "서울특별시 마포구 매봉산로2길 16",
    "TEL_NO": "3153-6964",
    "VALUE_01": "상암동 주민센터",
    "COORD_X": 126.89469,
    "COORD_Y": 37.57834
  },
  {
    "ADDR_OLD": "서울특별시 성북구 종암동 16-8",
    "ADDR_NEW": "서울특별시 성북구 종암로 98-8",
    "TEL_NO": "02-2241-5526",
    "VALUE_01": "종암동주민센터",
    "COORD_X": 127.0352,
    "COORD_Y": 37.59903
  },
  {
    "ADDR_OLD": "서울특별시 강남구 압구정동 458",
    "ADDR_NEW": "서울특별시 강남구 압구정로33길 48",
    "TEL_NO": "02-3423-7606",
    "VALUE_01": "압구정동주민센터",
    "COORD_X": 127.03067,
    "COORD_Y": 37.53063
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 1635-40",
    "ADDR_NEW": "서울특별시 관악구 남부순환로246가길 20",
    "TEL_NO": "879-4445",
    "VALUE_01": "인헌동 주민센터",
    "COORD_X": 126.96533,
    "COORD_Y": 37.4751
  },
  {
    "ADDR_OLD": "서울특별시 동작구 대방동 5-1",
    "ADDR_NEW": "서울특별시 동작구 등용로 47",
    "TEL_NO": "814-8114",
    "VALUE_01": "동작종합사회복지관",
    "COORD_X": 126.93336,
    "COORD_Y": 37.50577
  },
  {
    "ADDR_OLD": "서울특별시 중구 흥인동 13-1",
    "ADDR_NEW": "서울특별시 중구 다산로46길 17",
    "TEL_NO": "",
    "VALUE_01": "청계천두산위브더제니스",
    "COORD_X": 127.01703,
    "COORD_Y": 37.56688
  },
  {
    "ADDR_OLD": "서울특별시 송파구 신천동 7-6",
    "ADDR_NEW": "서울특별시 송파구 올림픽로35길 120",
    "TEL_NO": "2147-4726",
    "VALUE_01": "잠실6동주민센터",
    "COORD_X": 127.10067,
    "COORD_Y": 37.51812
  },
  {
    "ADDR_OLD": "서울특별시 광진구 중곡동 259-10",
    "ADDR_NEW": "서울특별시 광진구 긴고랑로12길 49",
    "TEL_NO": "02-450-1014",
    "VALUE_01": "중곡1동 주민센터",
    "COORD_X": 127.08006,
    "COORD_Y": 37.56066
  },
  {
    "ADDR_OLD": "서울특별시 송파구 신천동 7-19",
    "ADDR_NEW": "서울특별시 송파구 올림픽로 289",
    "TEL_NO": "02-2143-6233",
    "VALUE_01": "송파지사",
    "COORD_X": 127.10254,
    "COORD_Y": 37.51458
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 1050-3",
    "ADDR_NEW": "서울특별시 강서구 강서로33가길 17",
    "TEL_NO": "02-2600-7586",
    "VALUE_01": "화곡3동 주민센터 정문 옆",
    "COORD_X": 126.838535704,
    "COORD_Y": 37.542539516
  },
  {
    "ADDR_OLD": "서울특별시 강서구 가양동 1462-3",
    "ADDR_NEW": "서울특별시 강서구 허준로 30",
    "TEL_NO": "02-2600-7768",
    "VALUE_01": "가양1동 주민센터 정문 옆",
    "COORD_X": 126.844868614,
    "COORD_Y": 37.569508087
  },
  {
    "ADDR_OLD": "서울특별시 마포구 신수동 63-14",
    "ADDR_NEW": "서울특별시 마포구 백범로 23",
    "TEL_NO": "02-2077-0150",
    "VALUE_01": "서울서부지사",
    "COORD_X": 126.9379643,
    "COORD_Y": 37.552335
  },
  {
    "ADDR_OLD": "서울특별시 동작구 신대방동 723",
    "ADDR_NEW": "서울특별시 동작구 여의대방로24길 76",
    "TEL_NO": "820-2834",
    "VALUE_01": "신대방2동 주민센터",
    "COORD_X": 126.92454,
    "COORD_Y": 37.49842
  },
  {
    "ADDR_OLD": "서울특별시 동작구 대방동 335-10",
    "ADDR_NEW": "서울특별시 동작구 상도로11길 7",
    "TEL_NO": "823-0064",
    "VALUE_01": "동작노인종합복지관",
    "COORD_X": 126.92915,
    "COORD_Y": 37.50039
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 문래동3가 76-2",
    "ADDR_NEW": "서울특별시 영등포구 도림로 482",
    "TEL_NO": "02-2670-3491",
    "VALUE_01": "구립영등포종합노인복지관",
    "COORD_X": 126.89055,
    "COORD_Y": 37.51686
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 897-3",
    "ADDR_NEW": "서울특별시 영등포구 여의대방로43길 10",
    "TEL_NO": "02-2670-1358",
    "VALUE_01": "신길7동 주민센터",
    "COORD_X": 126.92146,
    "COORD_Y": 37.50639
  },
  {
    "ADDR_OLD": "서울특별시 송파구 거여동 136-16",
    "ADDR_NEW": "서울특별시 송파구 오금로53길 32",
    "TEL_NO": "2147-4070",
    "VALUE_01": "거여1동주민센터",
    "COORD_X": 127.14332,
    "COORD_Y": 37.49695
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 여의도동 44-37",
    "ADDR_NEW": "서울특별시 영등포구 여의대방로 375",
    "TEL_NO": "",
    "VALUE_01": "다미의원",
    "COORD_X": 126.93079,
    "COORD_Y": 37.51891
  },
  {
    "ADDR_OLD": "서울특별시 성동구 하왕십리동 1070",
    "ADDR_NEW": "서울특별시 성동구 왕십리로 410",
    "TEL_NO": "",
    "VALUE_01": "센트라스",
    "COORD_X": 127.02405,
    "COORD_Y": 37.56657
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍제동 158-33",
    "ADDR_NEW": "서울특별시 서대문구 통일로 413",
    "TEL_NO": "02-3140-8213",
    "VALUE_01": "서대문지사",
    "COORD_X": 126.94645,
    "COORD_Y": 37.5862
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 휘경동 367-1",
    "ADDR_NEW": "서울특별시 동대문구 한천로 329",
    "TEL_NO": "02-2127-6452",
    "VALUE_01": "휘경2동 주민센터",
    "COORD_X": 127.0686,
    "COORD_Y": 37.59014
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 1159-4",
    "ADDR_NEW": "서울특별시 강서구 우현로 34",
    "TEL_NO": "02-2600-7724",
    "VALUE_01": "우장산동 주민센터 1층 계단 옆",
    "COORD_X": 126.841759387,
    "COORD_Y": 37.548086822
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1302-6",
    "ADDR_NEW": "서울특별시 서초구 서운로26길 3",
    "TEL_NO": "02-2155-7502",
    "VALUE_01": "서초4동 주민센터",
    "COORD_X": 127.02221,
    "COORD_Y": 37.50272
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 888-53",
    "ADDR_NEW": "서울특별시 서초구 방배로18길 67",
    "TEL_NO": "",
    "VALUE_01": "방배자이아파트",
    "COORD_X": 126.99898,
    "COORD_Y": 37.48598
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도동 431",
    "ADDR_NEW": "서울특별시 동작구 상도로53길 8",
    "TEL_NO": "",
    "VALUE_01": "래미안상도3차 아파트",
    "COORD_X": 126.95405,
    "COORD_Y": 37.50084
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 227-344",
    "ADDR_NEW": "서울특별시 광진구 능동로 76",
    "TEL_NO": "02-2049-4581",
    "VALUE_01": "광진시설관리공단",
    "COORD_X": 127.07059,
    "COORD_Y": 37.53758
  },
  {
    "ADDR_OLD": "서울특별시 강북구 수유동 527-19",
    "ADDR_NEW": "서울특별시 강북구 인수봉로 255",
    "TEL_NO": "02-3778-4955",
    "VALUE_01": "인수동 주민센터",
    "COORD_X": 127.01063,
    "COORD_Y": 37.64149
  },
  {
    "ADDR_OLD": "서울특별시 성동구 홍익동 16-15",
    "ADDR_NEW": "서울특별시 성동구 마장로23길 10",
    "TEL_NO": "2286-7197",
    "VALUE_01": "성동구보건소",
    "COORD_X": 127.03323,
    "COORD_Y": 37.56707
  },
  {
    "ADDR_OLD": "서울특별시 성동구 용답동 5-6",
    "ADDR_NEW": "서울특별시 성동구 용답중앙23길 20",
    "TEL_NO": "2286-7535",
    "VALUE_01": "용답동주민센터",
    "COORD_X": 127.05558,
    "COORD_Y": 37.56408
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 도봉동 636-9",
    "ADDR_NEW": "서울특별시 도봉구 마들로 668",
    "TEL_NO": "3494-4755",
    "VALUE_01": "도봉서원종합사회복지관",
    "COORD_X": 127.04653,
    "COORD_Y": 37.66967
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍제동 82",
    "ADDR_NEW": "서울특별시 서대문구 통일로25길 30",
    "TEL_NO": "",
    "VALUE_01": "홍제한양아파트",
    "COORD_X": 126.94724,
    "COORD_Y": 37.58329
  },
  {
    "ADDR_OLD": "서울특별시 성동구 성수동1가 685-580",
    "ADDR_NEW": "서울특별시 성동구 왕십리로5길 3",
    "TEL_NO": "2286-7459",
    "VALUE_01": "성수1가제2동주민센터",
    "COORD_X": 127.04431,
    "COORD_Y": 37.54643
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 809-1",
    "ADDR_NEW": "서울특별시 강서구 곰달래로57가길 26",
    "TEL_NO": "02-2600-7630",
    "VALUE_01": "화곡4동 주민센터 여성안심택배함 옆",
    "COORD_X": 126.860587498,
    "COORD_Y": 37.534679352
  },
  {
    "ADDR_OLD": "서울특별시 마포구 공덕동 458",
    "ADDR_NEW": "서울특별시 마포구 마포대로7길 18",
    "TEL_NO": "3153-6543",
    "VALUE_01": "아현동 주민센터",
    "COORD_X": 126.95219,
    "COORD_Y": 37.54712
  },
  {
    "ADDR_OLD": "서울특별시 성동구 마장동 818",
    "ADDR_NEW": "서울특별시 성동구 살곶이길 50",
    "TEL_NO": "",
    "VALUE_01": "마장현대아파트",
    "COORD_X": 127.04153,
    "COORD_Y": 37.56962
  },
  {
    "ADDR_OLD": "서울특별시 강동구 암사동 493-13",
    "ADDR_NEW": "서울특별시 강동구 올림픽로98가길 57",
    "TEL_NO": "02-3425-7638",
    "VALUE_01": "암사1동 주민센터",
    "COORD_X": 127.13265,
    "COORD_Y": 37.55148
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 630-1",
    "ADDR_NEW": "서울특별시 광진구 자양로13길 37",
    "TEL_NO": "02-450-1277",
    "VALUE_01": "자양1동 주민센터",
    "COORD_X": 127.08242,
    "COORD_Y": 37.5345
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 영등포동2가 94-267",
    "ADDR_NEW": "서울특별시 영등포구 버드나루로2길 8",
    "TEL_NO": "02-2165-3104",
    "VALUE_01": "서울남부지사",
    "COORD_X": 126.9136196,
    "COORD_Y": 37.5203797
  },
  {
    "ADDR_OLD": "서울특별시 마포구 성산동 370",
    "ADDR_NEW": "서울특별시 마포구 월드컵로 212",
    "TEL_NO": "3153-9209",
    "VALUE_01": "마포 구청",
    "COORD_X": 126.90162,
    "COORD_Y": 37.56631
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 도봉동 593-69",
    "ADDR_NEW": "서울특별시 도봉구 도봉로169나길 22",
    "TEL_NO": "2091-5806",
    "VALUE_01": "도봉1동 주민센터",
    "COORD_X": 127.04342,
    "COORD_Y": 37.67868
  },
  {
    "ADDR_OLD": "서울특별시 마포구 상암동 1655",
    "ADDR_NEW": "서울특별시 마포구 상암산로1길 24",
    "TEL_NO": "",
    "VALUE_01": "상암 월드컵파크 4단지 아파트",
    "COORD_X": 126.8893,
    "COORD_Y": 37.57766
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 813-3",
    "ADDR_NEW": "서울특별시 강북구 삼양로19길 34",
    "TEL_NO": "02-3778-4205",
    "VALUE_01": "삼각산동 주민센터",
    "COORD_X": 127.02076,
    "COORD_Y": 37.61521
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 911",
    "ADDR_NEW": "서울특별시 양천구 목동동로 430",
    "TEL_NO": "",
    "VALUE_01": "목동6단지",
    "COORD_X": 126.88442,
    "COORD_Y": 37.53523
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 860-4",
    "ADDR_NEW": "서울특별시 강서구 곰달래로37길 13",
    "TEL_NO": "02-2600-7532",
    "VALUE_01": "화곡2동 주민센터 주차장 여성안심택배함 옆",
    "COORD_X": 126.854573887,
    "COORD_Y": 37.531921455
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 양평동1가 211-1",
    "ADDR_NEW": "서울특별시 영등포구 영등포로11길 12",
    "TEL_NO": "02-2670-1195",
    "VALUE_01": "양평1동 주민센터",
    "COORD_X": 126.88823,
    "COORD_Y": 37.52365
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 1004-52",
    "ADDR_NEW": "서울특별시 동작구 동작대로17길 28",
    "TEL_NO": "820-2583",
    "VALUE_01": "사당1동 주민센터",
    "COORD_X": 126.97878,
    "COORD_Y": 37.48308
  },
  {
    "ADDR_OLD": "서울특별시 강남구 일원동 743",
    "ADDR_NEW": "서울특별시 강남구 영동대로 22",
    "TEL_NO": "",
    "VALUE_01": "디에이치자이개포아파트",
    "COORD_X": 127.07416,
    "COORD_Y": 37.49109
  },
  {
    "ADDR_OLD": "서울특별시 송파구 풍납동 476",
    "ADDR_NEW": "서울특별시 송파구 천호대로152길 7",
    "TEL_NO": "2147-4009",
    "VALUE_01": "풍납1동주민센터",
    "COORD_X": 127.12208,
    "COORD_Y": 37.53809
  },
  {
    "ADDR_OLD": "서울특별시 송파구 가락동 77-3",
    "ADDR_NEW": "서울특별시 송파구 송파대로28길 39",
    "TEL_NO": "2147-4433",
    "VALUE_01": "가락본동주민센터",
    "COORD_X": 127.12183,
    "COORD_Y": 37.4956
  },
  {
    "ADDR_OLD": "서울특별시 은평구 진관동 113",
    "ADDR_NEW": "서울특별시 은평구 진관1로 77-8",
    "TEL_NO": "",
    "VALUE_01": "폭포동4단지 제1관리소",
    "COORD_X": 126.9306,
    "COORD_Y": 37.63134
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 쌍문동 59-7",
    "ADDR_NEW": "서울특별시 도봉구 시루봉로 62-7",
    "TEL_NO": "2091-5579",
    "VALUE_01": "쌍문4동 주민센터",
    "COORD_X": 127.02847,
    "COORD_Y": 37.65649
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 583-22",
    "ADDR_NEW": "서울특별시 은평구 불광천길 410-17",
    "TEL_NO": "351-5294",
    "VALUE_01": "응암3동주민센터",
    "COORD_X": 126.91573,
    "COORD_Y": 37.59225
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 907-4",
    "ADDR_NEW": "서울특별시 양천구 목동서로 67",
    "TEL_NO": "02-2640-4215",
    "VALUE_01": "양천지사",
    "COORD_X": 126.87856,
    "COORD_Y": 37.53639
  },
  {
    "ADDR_OLD": "서울특별시 금천구 가산동 235-3",
    "ADDR_NEW": "서울특별시 금천구 가산로5길 43",
    "TEL_NO": "02-865-6817",
    "VALUE_01": "가산 도서관",
    "COORD_X": 126.89213,
    "COORD_Y": 37.4735
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 341-4",
    "ADDR_NEW": "서울특별시 강서구 곰달래로25길 45",
    "TEL_NO": "02-2600-7696",
    "VALUE_01": "화곡8동 주민센터 정문 옆",
    "COORD_X": 126.848456408,
    "COORD_Y": 37.532657359
  },
  {
    "ADDR_OLD": "서울특별시 은평구 녹번동 281",
    "ADDR_NEW": "서울특별시 은평구 통일로 660",
    "TEL_NO": "",
    "VALUE_01": "북한산 푸르지오 아파트",
    "COORD_X": 126.93603,
    "COORD_Y": 37.6059
  },
  {
    "ADDR_OLD": "서울특별시 구로구 고척동 82-9",
    "ADDR_NEW": "서울특별시 구로구 중앙로3길 18-8",
    "TEL_NO": "2620-7806",
    "VALUE_01": "고척제1동주민센터",
    "COORD_X": 126.86278,
    "COORD_Y": 37.50041
  },
  {
    "ADDR_OLD": "서울특별시 은평구 역촌동 67-9",
    "ADDR_NEW": "서울특별시 은평구 연서로3나길 11-30",
    "TEL_NO": "385-9500",
    "VALUE_01": "구립역촌노인복지관",
    "COORD_X": 126.91138,
    "COORD_Y": 37.60336
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 701-1",
    "ADDR_NEW": "서울특별시 노원구 노해로 437",
    "TEL_NO": "02-2116-4531",
    "VALUE_01": "노원구보건소",
    "COORD_X": 127.05628,
    "COORD_Y": 37.65451
  },
  {
    "ADDR_OLD": "서울특별시 강동구 강일동 678",
    "ADDR_NEW": "서울특별시 강동구 아리수로93길 9-14",
    "TEL_NO": "02-3425-6873",
    "VALUE_01": "강일보건지소",
    "COORD_X": 127.17391,
    "COORD_Y": 37.56507
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 568-27",
    "ADDR_NEW": "서울특별시 관악구 조원로12길 25",
    "TEL_NO": "879-4567",
    "VALUE_01": "조원동 주민센터",
    "COORD_X": 126.9078,
    "COORD_Y": 37.48254
  },
  {
    "ADDR_OLD": "서울특별시 구로구 고척동 76-159",
    "ADDR_NEW": "서울특별시 구로구 경인로 401",
    "TEL_NO": "02-2610-0213",
    "VALUE_01": "구로지사",
    "COORD_X": 126.86397,
    "COORD_Y": 37.49796
  },
  {
    "ADDR_OLD": "서울특별시 구로구 구로동 317-87",
    "ADDR_NEW": "서울특별시 구로구 구로동로28길 94",
    "TEL_NO": "2620-7504",
    "VALUE_01": "구로4동주민센터",
    "COORD_X": 126.88916,
    "COORD_Y": 37.4916
  },
  {
    "ADDR_OLD": "서울특별시 강동구 암사동 414-19",
    "ADDR_NEW": "서울특별시 강동구 고덕로 137",
    "TEL_NO": "02-3425-7645",
    "VALUE_01": "암사3동 주민센터",
    "COORD_X": 127.14082,
    "COORD_Y": 37.55499
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 도림동 222-7",
    "ADDR_NEW": "서울특별시 영등포구 도영로7길 10",
    "TEL_NO": "02-2670-1155",
    "VALUE_01": "도림동 주민센터",
    "COORD_X": 126.896,
    "COORD_Y": 37.50949
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 425-4",
    "ADDR_NEW": "서울특별시 강서구 곰달래로 79",
    "TEL_NO": "02-2600-7505",
    "VALUE_01": "화곡1동 주민센터 주차장(골목) 입구",
    "COORD_X": 126.841594351,
    "COORD_Y": 37.530608764
  },
  {
    "ADDR_OLD": "서울특별시 강동구 성내동 539-1",
    "ADDR_NEW": "서울특별시 강동구 성내로 13",
    "TEL_NO": "02-3425-7763",
    "VALUE_01": "성내1동 주민센터",
    "COORD_X": 127.12248,
    "COORD_Y": 37.5305
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 682",
    "ADDR_NEW": "서울특별시 노원구 한글비석로 487",
    "TEL_NO": "02-2116-2919",
    "VALUE_01": "상계9동 주민센터",
    "COORD_X": 127.06383,
    "COORD_Y": 37.66454
  },
  {
    "ADDR_OLD": "서울특별시 광진구 중곡동 684",
    "ADDR_NEW": "서울특별시 광진구 동일로76가길 28",
    "TEL_NO": "02-450-1054",
    "VALUE_01": "중곡3동 주민센터",
    "COORD_X": 127.08015,
    "COORD_Y": 37.56882
  },
  {
    "ADDR_OLD": "서울특별시 송파구 잠실동 22-7",
    "ADDR_NEW": "서울특별시 송파구 올림픽로 159",
    "TEL_NO": "2147-4649",
    "VALUE_01": "잠실2동주민센터",
    "COORD_X": 127.08856,
    "COORD_Y": 37.51195
  },
  {
    "ADDR_OLD": "서울특별시 강북구 수유동 605-412",
    "ADDR_NEW": "서울특별시 강북구 삼양로 299",
    "TEL_NO": "02-3778-4455",
    "VALUE_01": "수유1동 주민센터",
    "COORD_X": 127.01759,
    "COORD_Y": 37.63004
  },
  {
    "ADDR_OLD": "서울특별시 강남구 대치동 980-9",
    "ADDR_NEW": "서울특별시 강남구 영동대로65길 24",
    "TEL_NO": "02-3423-8408",
    "VALUE_01": "대치2동주민센터",
    "COORD_X": 127.06419,
    "COORD_Y": 37.5023
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 169-12",
    "ADDR_NEW": "서울특별시 동작구 사당로17길 86",
    "TEL_NO": "820-2714",
    "VALUE_01": "사당3동 주민센터",
    "COORD_X": 126.97204,
    "COORD_Y": 37.48669
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 1735-5",
    "ADDR_NEW": "서울특별시 관악구 난곡로 67",
    "TEL_NO": "879-4660",
    "VALUE_01": "난향동 주민센터",
    "COORD_X": 126.9188,
    "COORD_Y": 37.46149
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 당산동3가 560",
    "ADDR_NEW": "서울특별시 영등포구 선유동1로 80",
    "TEL_NO": "02-2670-3491",
    "VALUE_01": "영등포구청 별관",
    "COORD_X": 126.89451,
    "COORD_Y": 37.52863
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 방학동 393-5",
    "ADDR_NEW": "서울특별시 도봉구 시루봉로15라길 59-9",
    "TEL_NO": "3491-4651",
    "VALUE_01": "방학동어르신복지관",
    "COORD_X": 127.03222,
    "COORD_Y": 37.67057
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 46-148",
    "ADDR_NEW": "서울특별시 강서구 초록마을로5길 29",
    "TEL_NO": "02-2600-7465",
    "VALUE_01": "화곡본동 주민센터 1층 정문 옆(폐건전지수거함 근처)",
    "COORD_X": 126.847765262,
    "COORD_Y": 37.543949637
  },
  {
    "ADDR_OLD": "서울특별시 강남구 논현동 114-24",
    "ADDR_NEW": "서울특별시 강남구 학동로43길 17",
    "TEL_NO": "02-3423-7505",
    "VALUE_01": "논현2동주민센터",
    "COORD_X": 127.03721,
    "COORD_Y": 37.51728
  },
  {
    "ADDR_OLD": "서울특별시 성북구 삼선동4가 349-1",
    "ADDR_NEW": "서울특별시 성북구 보문로 190",
    "TEL_NO": "02-2241-5044",
    "VALUE_01": "삼선동주민센터",
    "COORD_X": 127.01466,
    "COORD_Y": 37.59085
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 774-9",
    "ADDR_NEW": "서울특별시 서초구 동광로19길 38",
    "TEL_NO": "02-2155-7726",
    "VALUE_01": "방배본동 주민센터",
    "COORD_X": 126.98886,
    "COORD_Y": 37.49416
  },
  {
    "ADDR_OLD": "서울특별시 강남구 역삼동 761-26",
    "ADDR_NEW": "서울특별시 강남구 도곡로43길 25",
    "TEL_NO": "02-3423-7355",
    "VALUE_01": "역삼2동주민센터",
    "COORD_X": 127.04684,
    "COORD_Y": 37.49597
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 229-13",
    "ADDR_NEW": "서울특별시 은평구 백련산로 100",
    "TEL_NO": "351-5246",
    "VALUE_01": "응암2동주민센터",
    "COORD_X": 126.92307,
    "COORD_Y": 37.59461
  },
  {
    "ADDR_OLD": "서울특별시 강동구 성내동 430-29",
    "ADDR_NEW": "서울특별시 강동구 강동대로53길 76",
    "TEL_NO": "02-3425-7825",
    "VALUE_01": "성내3동 주민센터",
    "COORD_X": 127.1329,
    "COORD_Y": 37.52604
  },
  {
    "ADDR_OLD": "서울특별시 구로구 오류동 359",
    "ADDR_NEW": "서울특별시 구로구 경인로27길 7",
    "TEL_NO": "2620-7471",
    "VALUE_01": "오류1동주민센터",
    "COORD_X": 126.8452,
    "COORD_Y": 37.49701
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 회기동 351",
    "ADDR_NEW": "서울특별시 동대문구 회기로26길 15",
    "TEL_NO": "",
    "VALUE_01": "회기힐스테이트아파트",
    "COORD_X": 127.05428,
    "COORD_Y": 37.58999
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 1023-3",
    "ADDR_NEW": "서울특별시 서초구 방배로 40",
    "TEL_NO": "02-2155-7817",
    "VALUE_01": "방배3동 주민센터",
    "COORD_X": 126.99999,
    "COORD_Y": 37.47843
  },
  {
    "ADDR_OLD": "서울특별시 종로구 이화동 25-1",
    "ADDR_NEW": "서울특별시 종로구 율곡로19길 17-8",
    "TEL_NO": "02-6247-9937",
    "VALUE_01": "종로노인종합복지관",
    "COORD_X": 127.00604,
    "COORD_Y": 37.57665
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 1176-1",
    "ADDR_NEW": "서울특별시 강서구 공항대로46길 105",
    "TEL_NO": "02-2600-7676",
    "VALUE_01": "화곡6동 주민센터 정문 옆",
    "COORD_X": 126.850878893,
    "COORD_Y": 37.551462506
  },
  {
    "ADDR_OLD": "서울특별시 강동구 강일동 678",
    "ADDR_NEW": "서울특별시 강동구 아리수로93길 9-14",
    "TEL_NO": "02-3425-8895",
    "VALUE_01": "강일동주민센터",
    "COORD_X": 127.17391,
    "COORD_Y": 37.56507
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 1355",
    "ADDR_NEW": "서울특별시 강북구 월계로21가길 41",
    "TEL_NO": "",
    "VALUE_01": "미아한일유앤아이아파트",
    "COORD_X": 127.03675,
    "COORD_Y": 37.61572
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 전농동 678-1",
    "ADDR_NEW": "서울특별시 동대문구 서울시립대로9길 21",
    "TEL_NO": "02-2127-6578",
    "VALUE_01": "전농1동 주민센터",
    "COORD_X": 127.04775,
    "COORD_Y": 37.57798
  },
  {
    "ADDR_OLD": "서울특별시 마포구 상암동 1738",
    "ADDR_NEW": "서울특별시 마포구 월드컵북로 494",
    "TEL_NO": "",
    "VALUE_01": "푸르메재단 넥슨어린이재활병원",
    "COORD_X": 126.88053,
    "COORD_Y": 37.58466
  },
  {
    "ADDR_OLD": "서울특별시 송파구 송파동 173",
    "ADDR_NEW": "서울특별시 송파구 송이로 32",
    "TEL_NO": "2147-4338",
    "VALUE_01": "송파2동주민센터",
    "COORD_X": 127.11676,
    "COORD_Y": 37.50233
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 답십리동 1003",
    "ADDR_NEW": "서울특별시 동대문구 답십리로 130",
    "TEL_NO": "",
    "VALUE_01": "답십리 래미안 위브",
    "COORD_X": 127.0524,
    "COORD_Y": 37.57286
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 1512-7",
    "ADDR_NEW": "서울특별시 관악구 양녕로6다길 7",
    "TEL_NO": "879-4295",
    "VALUE_01": "중앙동 주민센터",
    "COORD_X": 126.94971,
    "COORD_Y": 37.48422
  },
  {
    "ADDR_OLD": "서울특별시 성동구 송정동 72-31",
    "ADDR_NEW": "서울특별시 성동구 동일로43길 13",
    "TEL_NO": "2286-7509",
    "VALUE_01": "송정동주민센터",
    "COORD_X": 127.06957,
    "COORD_Y": 37.55453
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 1624-24",
    "ADDR_NEW": "서울특별시 관악구 낙성대로4가길 5",
    "TEL_NO": "879-4414",
    "VALUE_01": "낙성대동 주민센터",
    "COORD_X": 126.9584,
    "COORD_Y": 37.4763
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 462-13",
    "ADDR_NEW": "서울특별시 서초구 청두곶길 36",
    "TEL_NO": "02-2155-7795",
    "VALUE_01": "방배2동 주민센터",
    "COORD_X": 126.98557,
    "COORD_Y": 37.47978
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 980-16",
    "ADDR_NEW": "서울특별시 강서구 화곡로 302",
    "TEL_NO": "02-2600-6028",
    "VALUE_01": "강서구청 본관 내 1층 화장실 옆",
    "COORD_X": 126.849569827,
    "COORD_Y": 37.550941057
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍제동 85-1",
    "ADDR_NEW": "서울특별시 서대문구 통일로27길 19",
    "TEL_NO": "330-8404",
    "VALUE_01": "홍제1동 자치회관",
    "COORD_X": 126.94843,
    "COORD_Y": 37.58317
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 1314",
    "ADDR_NEW": "서울특별시 양천구 목동남로2길 60-7",
    "TEL_NO": "",
    "VALUE_01": "양천중앙하이츠",
    "COORD_X": 126.8647,
    "COORD_Y": 37.50541
  },
  {
    "ADDR_OLD": "서울특별시 서초구 잠원동 58-27",
    "ADDR_NEW": "서울특별시 서초구 나루터로 38",
    "TEL_NO": "02-2155-7550",
    "VALUE_01": "잠원동 주민센터",
    "COORD_X": 127.01404,
    "COORD_Y": 37.51496
  },
  {
    "ADDR_OLD": "서울특별시 종로구 사직동 9",
    "ADDR_NEW": "서울특별시 종로구 사직로8길 4",
    "TEL_NO": "",
    "VALUE_01": "광화문풍림스페이스본",
    "COORD_X": 126.96861,
    "COORD_Y": 37.57466
  },
  {
    "ADDR_OLD": "서울특별시 광진구 중곡동 125-11",
    "ADDR_NEW": "서울특별시 광진구 긴고랑로 110",
    "TEL_NO": "02-450-1458",
    "VALUE_01": "중곡보건지소",
    "COORD_X": 127.08711,
    "COORD_Y": 37.55935
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 창동 224-41",
    "ADDR_NEW": "서울특별시 도봉구 도봉로136나길 20",
    "TEL_NO": "2091-5779",
    "VALUE_01": "창5동 주민센터",
    "COORD_X": 127.04359,
    "COORD_Y": 37.65634
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 당산동1가 16-1",
    "ADDR_NEW": "서울특별시 영등포구 당산로 68",
    "TEL_NO": "",
    "VALUE_01": "당산동 진로아파트",
    "COORD_X": 126.89598,
    "COORD_Y": 37.52083
  },
  {
    "ADDR_OLD": "서울특별시 성동구 응봉동 15",
    "ADDR_NEW": "서울특별시 성동구 고산자로 160",
    "TEL_NO": "",
    "VALUE_01": "대림강변타운아파트",
    "COORD_X": 127.03499,
    "COORD_Y": 37.55433
  },
  {
    "ADDR_OLD": "서울특별시 송파구 마천동 128-10",
    "ADDR_NEW": "서울특별시 송파구 마천로 303",
    "TEL_NO": "2147-4127",
    "VALUE_01": "마천1동주민센터",
    "COORD_X": 127.14995,
    "COORD_Y": 37.49601
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 3279",
    "ADDR_NEW": "서울특별시 서초구 서초대로34가길 52",
    "TEL_NO": "",
    "VALUE_01": "방배서리풀그랑블아파트",
    "COORD_X": 126.99787,
    "COORD_Y": 37.48634
  },
  {
    "ADDR_OLD": "서울특별시 강서구 등촌동 642-1",
    "ADDR_NEW": "서울특별시 강서구 공항대로53가길 55",
    "TEL_NO": "02-2600-7362",
    "VALUE_01": "등촌1동 주민센터 정문 옆",
    "COORD_X": 126.859010295,
    "COORD_Y": 37.555795157
  },
  {
    "ADDR_OLD": "서울특별시 송파구 오금동 50-1",
    "ADDR_NEW": "서울특별시 송파구 중대로25길 5",
    "TEL_NO": "2147-4276",
    "VALUE_01": "오금동주민센터",
    "COORD_X": 127.1281,
    "COORD_Y": 37.503
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 321-5",
    "ADDR_NEW": "서울특별시 양천구 목동서로 339",
    "TEL_NO": "02-2620-3425",
    "VALUE_01": "양천구 보건소",
    "COORD_X": 126.86578,
    "COORD_Y": 37.51769
  },
  {
    "ADDR_OLD": "서울특별시 중구 광희동1가 252",
    "ADDR_NEW": "서울특별시 중구 퇴계로 303-9",
    "TEL_NO": "02-3396-6663",
    "VALUE_01": "광희동 주민센터",
    "COORD_X": 127.00505,
    "COORD_Y": 37.56446
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 대림동 710-12",
    "ADDR_NEW": "서울특별시 영등포구 도림로 157",
    "TEL_NO": "",
    "VALUE_01": "백근욱내과의원",
    "COORD_X": 126.89903,
    "COORD_Y": 37.49458
  },
  {
    "ADDR_OLD": "서울특별시 강동구 성내동 199",
    "ADDR_NEW": "서울특별시 강동구 천호대로 1102",
    "TEL_NO": "02-2225-9214",
    "VALUE_01": "강동지사",
    "COORD_X": 127.13368,
    "COORD_Y": 37.53478
  },
  {
    "ADDR_OLD": "서울특별시 동작구 본동 16-3",
    "ADDR_NEW": "서울특별시 동작구 노량진로32길 79",
    "TEL_NO": "817-8052",
    "VALUE_01": "본동종합사회복지관",
    "COORD_X": 126.95691,
    "COORD_Y": 37.51055
  },
  {
    "ADDR_OLD": "서울특별시 강남구 대치동 890-12",
    "ADDR_NEW": "서울특별시 강남구 테헤란로 418",
    "TEL_NO": "02-3459-7156",
    "VALUE_01": "서울강남지사",
    "COORD_X": 127.0522346,
    "COORD_Y": 37.5050949
  },
  {
    "ADDR_OLD": "서울특별시 종로구 무악동 82",
    "ADDR_NEW": "서울특별시 종로구 통일로 246-20",
    "TEL_NO": "",
    "VALUE_01": "무악현대아파트",
    "COORD_X": 126.9619,
    "COORD_Y": 37.57692
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 대림동 740-4",
    "ADDR_NEW": "서울특별시 영등포구 대림로 197",
    "TEL_NO": "02-2670-1431",
    "VALUE_01": "대림3동 주민센터",
    "COORD_X": 126.89805,
    "COORD_Y": 37.49832
  },
  {
    "ADDR_OLD": "서울특별시 강남구 역삼동 722",
    "ADDR_NEW": "서울특별시 강남구 언주로85길 13",
    "TEL_NO": "",
    "VALUE_01": "역삼경남아파트",
    "COORD_X": 127.04239,
    "COORD_Y": 37.50058
  },
  {
    "ADDR_OLD": "서울특별시 강서구 마곡동 1181",
    "ADDR_NEW": "서울특별시 강서구 양천로26길 103",
    "TEL_NO": "",
    "VALUE_01": "마곡청구아파트 관리사무소 건물 1층 복도",
    "COORD_X": 126.820726207,
    "COORD_Y": 37.572984403
  },
  {
    "ADDR_OLD": "서울특별시 강서구 염창동 79-8",
    "ADDR_NEW": "서울특별시 강서구 양천로67가길 63",
    "TEL_NO": "02-2600-7334",
    "VALUE_01": "염창동 주민센터 안쪽 주차장 내, 폐형광등 분리수거함 옆",
    "COORD_X": 126.871047799,
    "COORD_Y": 37.553898342
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 1638-1",
    "ADDR_NEW": "서울특별시 관악구 신원로 35",
    "TEL_NO": "02-860-5213",
    "VALUE_01": "관악지사",
    "COORD_X": 126.92906,
    "COORD_Y": 37.48232
  },
  {
    "ADDR_OLD": "서울특별시 광진구 구의동 237-6",
    "ADDR_NEW": "서울특별시 광진구 광나루로36길 56",
    "TEL_NO": "02-450-1205",
    "VALUE_01": "구의1동 주민센터",
    "COORD_X": 127.08568,
    "COORD_Y": 37.54241
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 791-350",
    "ADDR_NEW": "서울특별시 강북구 삼양로 268",
    "TEL_NO": "02-3778-4007",
    "VALUE_01": "삼양동 주민센터",
    "COORD_X": 127.01839,
    "COORD_Y": 37.62735
  },
  {
    "ADDR_OLD": "서울특별시 강북구 번동 365-1",
    "ADDR_NEW": "서울특별시 강북구 한천로 913",
    "TEL_NO": "02-944-5409",
    "VALUE_01": "북부도로사업소",
    "COORD_X": 127.03672,
    "COORD_Y": 37.63374
  },
  {
    "ADDR_OLD": "서울특별시 마포구 창전동 145-17",
    "ADDR_NEW": "서울특별시 마포구 독막로 165",
    "TEL_NO": "3153-9842",
    "VALUE_01": "보건소 서강지소",
    "COORD_X": 126.93194,
    "COORD_Y": 37.54749
  },
  {
    "ADDR_OLD": "서울특별시 송파구 문정동 618",
    "ADDR_NEW": "서울특별시 송파구 송파대로 111",
    "TEL_NO": "",
    "VALUE_01": "파크하비오푸르지오아파트",
    "COORD_X": 127.12485,
    "COORD_Y": 37.47971
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 422",
    "ADDR_NEW": "서울특별시 영등포구 도림로 264",
    "TEL_NO": "02-2670-1304",
    "VALUE_01": "신길5동 주민센터",
    "COORD_X": 126.90524,
    "COORD_Y": 37.50163
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 천연동 117-3",
    "ADDR_NEW": "서울특별시 서대문구 독립문로8길 57",
    "TEL_NO": "330-8227",
    "VALUE_01": "서대문노인종합복지관",
    "COORD_X": 126.95913,
    "COORD_Y": 37.56804
  },
  {
    "ADDR_OLD": "서울특별시 성동구 하왕십리동 974-12",
    "ADDR_NEW": "서울특별시 성동구 무학봉길 69",
    "TEL_NO": "2286-7239",
    "VALUE_01": "왕십리제2동주민센터",
    "COORD_X": 127.03051,
    "COORD_Y": 37.56111
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1666-17",
    "ADDR_NEW": "서울특별시 서초구 서초대로54길 45",
    "TEL_NO": "02-3474-6080",
    "VALUE_01": "서초구립 중앙노인종합복지관",
    "COORD_X": 127.0168,
    "COORD_Y": 37.49233
  },
  {
    "ADDR_OLD": "서울특별시 강서구 등촌동 560-12",
    "ADDR_NEW": "서울특별시 강서구 등촌로 143",
    "TEL_NO": "02-2600-7390",
    "VALUE_01": "등촌2동 주민센터 정문 옆",
    "COORD_X": 126.862610486,
    "COORD_Y": 37.542639843
  },
  {
    "ADDR_OLD": "서울특별시 은평구 불광동 645-1",
    "ADDR_NEW": "서울특별시 은평구 불광로2길 27",
    "TEL_NO": "",
    "VALUE_01": "불광롯데캐슬4차아파트",
    "COORD_X": 126.93433,
    "COORD_Y": 37.61283
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 도봉동 636-22",
    "ADDR_NEW": "서울특별시 도봉구 마들로 664-23",
    "TEL_NO": "6952-1740",
    "VALUE_01": "도봉장애인복지관",
    "COORD_X": 127.0477,
    "COORD_Y": 37.66943
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 장안동 416-6",
    "ADDR_NEW": "서울특별시 동대문구 천호대로 405",
    "TEL_NO": "02-2173-1214",
    "VALUE_01": "동대문지사",
    "COORD_X": 127.06419,
    "COORD_Y": 37.56202
  },
  {
    "ADDR_OLD": "서울특별시 성북구 석관동 183-15",
    "ADDR_NEW": "서울특별시 성북구 한천로 568",
    "TEL_NO": "02-2241-6241",
    "VALUE_01": "성북구 장위석관보건지소",
    "COORD_X": 127.06342,
    "COORD_Y": 37.61047
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 855",
    "ADDR_NEW": "서울특별시 중구 왕십리로 407",
    "TEL_NO": "",
    "VALUE_01": "신당파인힐하나유보라",
    "COORD_X": 127.02472,
    "COORD_Y": 37.56478
  },
  {
    "ADDR_OLD": "서울특별시 성북구 동소문동6가 146",
    "ADDR_NEW": "서울특별시 성북구 아리랑로3길 8",
    "TEL_NO": "02-2241-6212",
    "VALUE_01": "성북구 동선보건지소",
    "COORD_X": 127.01577,
    "COORD_Y": 37.59361
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 268-6",
    "ADDR_NEW": "서울특별시 동작구 사당로14길 20",
    "TEL_NO": "597-3710",
    "VALUE_01": "사당종합사회복지관",
    "COORD_X": 126.97147,
    "COORD_Y": 37.48328
  },
  {
    "ADDR_OLD": "서울특별시 강남구 세곡동 124-2",
    "ADDR_NEW": "서울특별시 강남구 밤고개로34길 4",
    "TEL_NO": "",
    "VALUE_01": "조은소아과의원",
    "COORD_X": 127.10731,
    "COORD_Y": 37.46401
  },
  {
    "ADDR_OLD": "서울특별시 성동구 행당동 346",
    "ADDR_NEW": "서울특별시 성동구 행당로 82",
    "TEL_NO": "",
    "VALUE_01": "행당한진타운",
    "COORD_X": 127.02741,
    "COORD_Y": 37.55483
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 642-1",
    "ADDR_NEW": "서울특별시 양천구 목동중앙남로16나길 55",
    "TEL_NO": "02-2620-3995",
    "VALUE_01": "목3동주민센터",
    "COORD_X": 126.86445,
    "COORD_Y": 37.54474
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 375-2",
    "ADDR_NEW": "서울특별시 금천구 독산로54길 114",
    "TEL_NO": "02-863-9544",
    "VALUE_01": "독산 도서관 / 출입구 옆에 위치",
    "COORD_X": 126.90811,
    "COORD_Y": 37.46758
  },
  {
    "ADDR_OLD": "서울특별시 강남구 신사동 617-10",
    "ADDR_NEW": "서울특별시 강남구 압구정로38길 7",
    "TEL_NO": "02-3218-0215",
    "VALUE_01": "강남북부지사",
    "COORD_X": 127.03265,
    "COORD_Y": 37.52836
  },
  {
    "ADDR_OLD": "서울특별시 구로구 구로동 109-4",
    "ADDR_NEW": "서울특별시 구로구 구로중앙로28길 66",
    "TEL_NO": "2620-7606",
    "VALUE_01": "구로5동주민센터",
    "COORD_X": 126.88933,
    "COORD_Y": 37.50011
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 4217",
    "ADDR_NEW": "서울특별시 영등포구 대방천로 258",
    "TEL_NO": "02-2670-1344",
    "VALUE_01": "신길6동 주민센터",
    "COORD_X": 126.91943,
    "COORD_Y": 37.49851
  },
  {
    "ADDR_OLD": "서울특별시 성동구 마장동 527-2",
    "ADDR_NEW": "서울특별시 성동구 청계천로 506",
    "TEL_NO": "2290-3107",
    "VALUE_01": "성동종합사회복지관",
    "COORD_X": 127.03348,
    "COORD_Y": 37.57023
  },
  {
    "ADDR_OLD": "서울특별시 성동구 상왕십리동 813",
    "ADDR_NEW": "서울특별시 성동구 마장로 141",
    "TEL_NO": "2286-7204",
    "VALUE_01": "왕십리도선동주민센터",
    "COORD_X": 127.02554,
    "COORD_Y": 37.56794
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 영등포동4가 137",
    "ADDR_NEW": "서울특별시 영등포구 영등포로36길 6",
    "TEL_NO": "",
    "VALUE_01": "김정묵 내과의원",
    "COORD_X": 126.90347,
    "COORD_Y": 37.51957
  },
  {
    "ADDR_OLD": "서울특별시 강남구 삼성동 8",
    "ADDR_NEW": "서울특별시 강남구 선릉로 668",
    "TEL_NO": "02-3423-7012",
    "VALUE_01": "강남구 보건소",
    "COORD_X": 127.04229,
    "COORD_Y": 37.51631
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 13-28",
    "ADDR_NEW": "서울특별시 광진구 아차산로24길 17",
    "TEL_NO": "02-450-7012",
    "VALUE_01": "자양보건지소",
    "COORD_X": 127.06511,
    "COORD_Y": 37.54026
  },
  {
    "ADDR_OLD": "서울특별시 강남구 도곡동 892-6",
    "ADDR_NEW": "서울특별시 강남구 도곡로18길 57",
    "TEL_NO": "02-3423-7455",
    "VALUE_01": "도곡1동주민센터",
    "COORD_X": 127.03888,
    "COORD_Y": 37.48833
  },
  {
    "ADDR_OLD": "서울특별시 강북구 수유동 122",
    "ADDR_NEW": "서울특별시 강북구 삼양로92길 40",
    "TEL_NO": "02-3778-6729",
    "VALUE_01": "강북노인종합복지관",
    "COORD_X": 127.01878,
    "COORD_Y": 37.63569
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 917",
    "ADDR_NEW": "서울특별시 금천구 독산로72길 86-5",
    "TEL_NO": "02-2627-1392",
    "VALUE_01": "시립/구립 복지관 (호암노인) / 지하1층 내부에 위치",
    "COORD_X": 126.90645,
    "COORD_Y": 37.46952
  },
  {
    "ADDR_OLD": "서울특별시 강서구 등촌동 705-4",
    "ADDR_NEW": "서울특별시 강서구 화곡로63길 96",
    "TEL_NO": "2600-7472",
    "VALUE_01": "등촌3동 주민센터",
    "COORD_X": 126.84795,
    "COORD_Y": 37.55893
  },
  {
    "ADDR_OLD": "서울특별시 광진구 중곡동 168-8",
    "ADDR_NEW": "서울특별시 광진구 능동로 433",
    "TEL_NO": "02-2049-4911",
    "VALUE_01": "중곡문화체육센터",
    "COORD_X": 127.08474,
    "COORD_Y": 37.56783
  },
  {
    "ADDR_OLD": "서울특별시 종로구 혜화동 74-30",
    "ADDR_NEW": "서울특별시 종로구 혜화로 12",
    "TEL_NO": "02-2148-5334",
    "VALUE_01": "혜화동 주민센터",
    "COORD_X": 127.00058,
    "COORD_Y": 37.58686
  },
  {
    "ADDR_OLD": "서울특별시 은평구 구산동 17-33",
    "ADDR_NEW": "서울특별시 은평구 연서로13길 29-7",
    "TEL_NO": "351-8703",
    "VALUE_01": "구산보건지소",
    "COORD_X": 126.91279,
    "COORD_Y": 37.60973
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 209-102",
    "ADDR_NEW": "서울특별시 영등포구 신길로42길 1",
    "TEL_NO": "02-2670-1286",
    "VALUE_01": "신길4동 주민센터",
    "COORD_X": 126.91138,
    "COORD_Y": 37.50844
  },
  {
    "ADDR_OLD": "서울특별시 서초구 반포동 4-15",
    "ADDR_NEW": "서울특별시 서초구 신반포로15길 16",
    "TEL_NO": "02-2155-7632",
    "VALUE_01": "반포2동 주민센터",
    "COORD_X": 126.99451,
    "COORD_Y": 37.50459
  },
  {
    "ADDR_OLD": "서울특별시 은평구 불광동 130-2",
    "ADDR_NEW": "서울특별시 은평구 연서로34길 11",
    "TEL_NO": "351-8653",
    "VALUE_01": "불광보건분소",
    "COORD_X": 126.92769,
    "COORD_Y": 37.62156
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 135-18",
    "ADDR_NEW": "서울특별시 양천구 곰달래로1길 38",
    "TEL_NO": "02-2620-4065",
    "VALUE_01": "신월1동주민센터",
    "COORD_X": 126.83154,
    "COORD_Y": 37.53281
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 4",
    "ADDR_NEW": "서울특별시 강북구 오현로 56",
    "TEL_NO": "",
    "VALUE_01": "꿈의숲롯데캐슬아파트",
    "COORD_X": 127.03649,
    "COORD_Y": 37.61843
  },
  {
    "ADDR_OLD": "서울특별시 송파구 잠실동 101-1",
    "ADDR_NEW": "서울특별시 송파구 올림픽로4길 42",
    "TEL_NO": "",
    "VALUE_01": "잠실우선 1,2,3차 아파트",
    "COORD_X": 127.07205,
    "COORD_Y": 37.50833
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 371-2",
    "ADDR_NEW": "서울특별시 금천구 독산로54길 188",
    "TEL_NO": "02-2627-1426",
    "VALUE_01": "금천구민 문화체육센터 / 출입구 옆에 위치",
    "COORD_X": 126.90737,
    "COORD_Y": 37.47007
  },
  {
    "ADDR_OLD": "서울특별시 성북구 장위동 69-54",
    "ADDR_NEW": "서울특별시 성북구 돌곶이로27길 12",
    "TEL_NO": "02-2241-5709",
    "VALUE_01": "장위2동주민센터",
    "COORD_X": 127.05452,
    "COORD_Y": 37.61241
  },
  {
    "ADDR_OLD": "서울특별시 강남구 논현동 133-13",
    "ADDR_NEW": "서울특별시 강남구 학동로20길 25",
    "TEL_NO": "02-3423-7404",
    "VALUE_01": "논현1동주민센터",
    "COORD_X": 127.02855,
    "COORD_Y": 37.51151
  },
  {
    "ADDR_OLD": "서울특별시 은평구 녹번동 84",
    "ADDR_NEW": "서울특별시 은평구 은평로 195",
    "TEL_NO": "351-8154",
    "VALUE_01": "은평구보건소",
    "COORD_X": 126.92884,
    "COORD_Y": 37.60246
  },
  {
    "ADDR_OLD": "서울특별시 서초구 양재동 154-2",
    "ADDR_NEW": "서울특별시 서초구 바우뫼로 91",
    "TEL_NO": "",
    "VALUE_01": "양재우성아파트",
    "COORD_X": 127.03181,
    "COORD_Y": 37.47505
  },
  {
    "ADDR_OLD": "서울특별시 마포구 용강동 505",
    "ADDR_NEW": "서울특별시 마포구 토정로31길 31",
    "TEL_NO": "3153-6605",
    "VALUE_01": "용강동 주민센터",
    "COORD_X": 126.94278,
    "COORD_Y": 37.54232
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 1670-7",
    "ADDR_NEW": "서울특별시 관악구 행운1길 43",
    "TEL_NO": "879-4355",
    "VALUE_01": "행운동 주민센터",
    "COORD_X": 126.95706,
    "COORD_Y": 37.48065
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 483-11",
    "ADDR_NEW": "서울특별시 양천구 중앙로53길 47",
    "TEL_NO": "02-2084-5323",
    "VALUE_01": "신월2동주민센터",
    "COORD_X": 126.84458,
    "COORD_Y": 37.52498
  },
  {
    "ADDR_OLD": "서울특별시 강북구 수유동 192-59",
    "ADDR_NEW": "서울특별시 강북구 도봉로89길 13",
    "TEL_NO": "02-901-6783",
    "VALUE_01": "강북구청",
    "COORD_X": 127.02547,
    "COORD_Y": 37.63918
  },
  {
    "ADDR_OLD": "서울특별시 성동구 상왕십리동 811",
    "ADDR_NEW": "서울특별시 성동구 마장로 137",
    "TEL_NO": "",
    "VALUE_01": "텐즈힐 2단지",
    "COORD_X": 127.02505,
    "COORD_Y": 37.56783
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 방학동 621-2",
    "ADDR_NEW": "서울특별시 도봉구 시루봉로 226",
    "TEL_NO": "2091-5630",
    "VALUE_01": "방학2동 주민센터",
    "COORD_X": 127.03506,
    "COORD_Y": 37.66822
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 985-22",
    "ADDR_NEW": "서울특별시 금천구 독산로87길 27",
    "TEL_NO": "02-2627-2865",
    "VALUE_01": "보건분소(독산분소) / 1층 내부에 위치",
    "COORD_X": 126.90224,
    "COORD_Y": 37.47367
  },
  {
    "ADDR_OLD": "서울특별시 강남구 삼성동 16-1",
    "ADDR_NEW": "서울특별시 강남구 학동로 426",
    "TEL_NO": "02-3423-5972",
    "VALUE_01": "강남구청",
    "COORD_X": 127.04708,
    "COORD_Y": 37.51799
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 962-10",
    "ADDR_NEW": "서울특별시 양천구 남부순환로70길 16-3",
    "TEL_NO": "02-2620-5372",
    "VALUE_01": "신월7동주민센터",
    "COORD_X": 126.83471,
    "COORD_Y": 37.5219
  },
  {
    "ADDR_OLD": "서울특별시 마포구 망원동 403-2",
    "ADDR_NEW": "서울특별시 마포구 포은로6길 10",
    "TEL_NO": "3153-6817",
    "VALUE_01": "망원1동 주민센터",
    "COORD_X": 126.90558,
    "COORD_Y": 37.55559
  },
  {
    "ADDR_OLD": "서울특별시 서초구 반포동 64-5",
    "ADDR_NEW": "서울특별시 서초구 사평대로 154",
    "TEL_NO": "",
    "VALUE_01": "반포현대동궁아파트",
    "COORD_X": 127.00222,
    "COORD_Y": 37.50078
  },
  {
    "ADDR_OLD": "서울특별시 강남구 개포동 653",
    "ADDR_NEW": "서울특별시 강남구 개포로 303",
    "TEL_NO": "02-3423-7653",
    "VALUE_01": "개포1동주민센터",
    "COORD_X": 127.05439,
    "COORD_Y": 37.4833
  },
  {
    "ADDR_OLD": "서울특별시 서초구 반포동 1141",
    "ADDR_NEW": "서울특별시 서초구 신반포로 23",
    "TEL_NO": "02-2155-7573",
    "VALUE_01": "반포본동 주민센터",
    "COORD_X": 126.9872,
    "COORD_Y": 37.50173
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 휘경동 57",
    "ADDR_NEW": "서울특별시 동대문구 한천로 248",
    "TEL_NO": "",
    "VALUE_01": "휘경주공1단지아파트",
    "COORD_X": 127.07192,
    "COORD_Y": 37.58324
  },
  {
    "ADDR_OLD": "서울특별시 중구 회현동1가 147-20",
    "ADDR_NEW": "서울특별시 중구 퇴계로12길 88",
    "TEL_NO": "",
    "VALUE_01": "별장아파트",
    "COORD_X": 126.98183,
    "COORD_Y": 37.55572
  },
  {
    "ADDR_OLD": "서울특별시 은평구 불광동 355-3",
    "ADDR_NEW": "서울특별시 은평구 연서로 282",
    "TEL_NO": "351-5082",
    "VALUE_01": "불광2동주민센터",
    "COORD_X": 126.92574,
    "COORD_Y": 37.62086
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 용두동 792-5",
    "ADDR_NEW": "서울특별시 동대문구 천호대로27길 35",
    "TEL_NO": "02-2127-6009",
    "VALUE_01": "용신동 주민센터",
    "COORD_X": 127.03728,
    "COORD_Y": 37.5758
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 973-17",
    "ADDR_NEW": "서울특별시 금천구 독산로 317",
    "TEL_NO": "02-2104-5593",
    "VALUE_01": "독산3동주민센터 / 주민센터 출입구에 위치",
    "COORD_X": 126.90319,
    "COORD_Y": 37.47518
  },
  {
    "ADDR_OLD": "서울특별시 송파구 장지동 833",
    "ADDR_NEW": "서울특별시 송파구 충민로 188",
    "TEL_NO": "",
    "VALUE_01": "송파파인타운1단지아파트",
    "COORD_X": 127.13455,
    "COORD_Y": 37.48623
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 329",
    "ADDR_NEW": "서울특별시 양천구 목동동로 130",
    "TEL_NO": "",
    "VALUE_01": "목동14단지",
    "COORD_X": 126.87126,
    "COORD_Y": 37.51501
  },
  {
    "ADDR_OLD": "서울특별시 성북구 성북동1가 117-1",
    "ADDR_NEW": "서울특별시 성북구 성북로 37",
    "TEL_NO": "02-2241-5005",
    "VALUE_01": "성북동주민센터",
    "COORD_X": 127.00328,
    "COORD_Y": 37.59104
  },
  {
    "ADDR_OLD": "서울특별시 성북구 장위동 225-100",
    "ADDR_NEW": "서울특별시 성북구 장위로 61",
    "TEL_NO": "02-2241-5653",
    "VALUE_01": "장위1동주민센터",
    "COORD_X": 127.04371,
    "COORD_Y": 37.61408
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 영등포동 592-70",
    "ADDR_NEW": "서울특별시 영등포구 신길로61길 17",
    "TEL_NO": "02-2670-1039",
    "VALUE_01": "영등포본동 주민센터",
    "COORD_X": 126.90935,
    "COORD_Y": 37.51467
  },
  {
    "ADDR_OLD": "서울특별시 성동구 금호동1가 1823",
    "ADDR_NEW": "서울특별시 성동구 금호로 140",
    "TEL_NO": "",
    "VALUE_01": "이편한세상 금호파크힐스",
    "COORD_X": 127.0219,
    "COORD_Y": 37.55375
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 양평동4가 96",
    "ADDR_NEW": "서울특별시 영등포구 선유로47길 30",
    "TEL_NO": "02-2670-1222",
    "VALUE_01": "양평2동 주민센터",
    "COORD_X": 126.89404,
    "COORD_Y": 37.5365
  },
  {
    "ADDR_OLD": "서울특별시 은평구 갈현동 436-14",
    "ADDR_NEW": "서울특별시 은평구 갈현로 301",
    "TEL_NO": "351-5095",
    "VALUE_01": "갈현1동주민센터",
    "COORD_X": 126.91671,
    "COORD_Y": 37.62371
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 1078-1",
    "ADDR_NEW": "서울특별시 양천구 남부순환로83길 53",
    "TEL_NO": "02-2620-4167",
    "VALUE_01": "신월6동주민센터",
    "COORD_X": 126.84515,
    "COORD_Y": 37.51799
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도동 445",
    "ADDR_NEW": "서울특별시 동작구 양녕로23길 9",
    "TEL_NO": "",
    "VALUE_01": "경향렉스빌 아파트",
    "COORD_X": 126.94174,
    "COORD_Y": 37.49534
  },
  {
    "ADDR_OLD": "서울특별시 금천구 가산동 144-3",
    "ADDR_NEW": "서울특별시 금천구 가산로 129",
    "TEL_NO": "02-2104-5203",
    "VALUE_01": "가산동주민센터 / 주민센터 건물 옆에 위치",
    "COORD_X": 126.89179,
    "COORD_Y": 37.4769
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 영등포동2가 222-2",
    "ADDR_NEW": "서울특별시 영등포구 영등포로53길 22",
    "TEL_NO": "02-2670-1071",
    "VALUE_01": "영등포동 주민센터",
    "COORD_X": 126.91071,
    "COORD_Y": 37.52039
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 제기동 892-66",
    "ADDR_NEW": "서울특별시 동대문구 정릉천동로 90",
    "TEL_NO": "",
    "VALUE_01": "제기현대아파트",
    "COORD_X": 127.03561,
    "COORD_Y": 37.58049
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 1539-1",
    "ADDR_NEW": "서울특별시 관악구 쑥고개로 44",
    "TEL_NO": "879-4389",
    "VALUE_01": "청룡동 주민센터",
    "COORD_X": 126.94166,
    "COORD_Y": 37.47912
  },
  {
    "ADDR_OLD": "서울특별시 성북구 정릉동 673-3",
    "ADDR_NEW": "서울특별시 성북구 솔샘로1길 6-3",
    "TEL_NO": "02-2241-5362",
    "VALUE_01": "정릉3동주민센터",
    "COORD_X": 127.00419,
    "COORD_Y": 37.60896
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1445-3",
    "ADDR_NEW": "서울특별시 서초구 효령로 304",
    "TEL_NO": "02-6250-7218",
    "VALUE_01": "서울서초지사",
    "COORD_X": 127.017756,
    "COORD_Y": 37.484719
  },
  {
    "ADDR_OLD": "서울특별시 강북구 수유동 730-1",
    "ADDR_NEW": "서울특별시 강북구 한천로 1117",
    "TEL_NO": "02-3778-4706",
    "VALUE_01": "수유2동 주민센터",
    "COORD_X": 127.01991,
    "COORD_Y": 37.64465
  },
  {
    "ADDR_OLD": "서울특별시 강남구 대치동 503",
    "ADDR_NEW": "서울특별시 강남구 선릉로 120",
    "TEL_NO": "",
    "VALUE_01": "개포1,2차 우성아파트",
    "COORD_X": 127.058,
    "COORD_Y": 37.49161
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 949-5",
    "ADDR_NEW": "서울특별시 양천구 오목로34길 5",
    "TEL_NO": "02-2620-4267",
    "VALUE_01": "신정4동주민센터",
    "COORD_X": 126.8558,
    "COORD_Y": 37.52456
  },
  {
    "ADDR_OLD": "서울특별시 강북구 번동 417-11",
    "ADDR_NEW": "서울특별시 강북구 덕릉로41길 74",
    "TEL_NO": "02-3778-4255",
    "VALUE_01": "번1동 주민센터",
    "COORD_X": 127.02888,
    "COORD_Y": 37.63789
  },
  {
    "ADDR_OLD": "서울특별시 동작구 대방동 511",
    "ADDR_NEW": "서울특별시 동작구 여의대방로62길 8",
    "TEL_NO": "",
    "VALUE_01": "대방신일해피트리 아파트",
    "COORD_X": 126.92757,
    "COORD_Y": 37.51391
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 289-5",
    "ADDR_NEW": "서울특별시 금천구 시흥대로123길 11",
    "TEL_NO": "02-2104-5232",
    "VALUE_01": "독산1동주민센터 / 출입구 옆에 위치",
    "COORD_X": 126.89704,
    "COORD_Y": 37.47021
  },
  {
    "ADDR_OLD": "서울특별시 동작구 노량진동 47-2",
    "ADDR_NEW": "서울특별시 동작구 장승배기로 161",
    "TEL_NO": "820-9762",
    "VALUE_01": "동작구청",
    "COORD_X": 126.93994,
    "COORD_Y": 37.51253
  },
  {
    "ADDR_OLD": "서울특별시 노원구 하계동 273-2",
    "ADDR_NEW": "서울특별시 노원구 공릉로55길 88",
    "TEL_NO": "02-2116-2596",
    "VALUE_01": "하계2동 주민센터",
    "COORD_X": 127.06797,
    "COORD_Y": 37.63205
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 장안동 286-3",
    "ADDR_NEW": "서울특별시 동대문구 사가정로 230-1",
    "TEL_NO": "02-2127-6603",
    "VALUE_01": "장안2동 주민센터",
    "COORD_X": 127.07061,
    "COORD_Y": 37.57847
  },
  {
    "ADDR_OLD": "서울특별시 종로구 숭인동 178-167",
    "ADDR_NEW": "서울특별시 종로구 종로65길 10",
    "TEL_NO": "02-2148-5531",
    "VALUE_01": "숭인2동 주민센터",
    "COORD_X": 127.01998,
    "COORD_Y": 37.57488
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 661",
    "ADDR_NEW": "서울특별시 관악구 봉천로 279-8",
    "TEL_NO": "879-4207",
    "VALUE_01": "보라매동 주민센터",
    "COORD_X": 126.93277,
    "COORD_Y": 37.48819
  },
  {
    "ADDR_OLD": "서울특별시 은평구 증산동 187-19",
    "ADDR_NEW": "서울특별시 은평구 증산서길 89",
    "TEL_NO": "351-5412",
    "VALUE_01": "증산동주민센터",
    "COORD_X": 126.90705,
    "COORD_Y": 37.58434
  },
  {
    "ADDR_OLD": "서울특별시 동작구 대방동 403-11",
    "ADDR_NEW": "서울특별시 동작구 상도로 34",
    "TEL_NO": "820-3107",
    "VALUE_01": "동작 보건소(지소)",
    "COORD_X": 126.92429,
    "COORD_Y": 37.49963
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 714",
    "ADDR_NEW": "서울특별시 은평구 가좌로7나길 35",
    "TEL_NO": "",
    "VALUE_01": "응암경남아파트",
    "COORD_X": 126.92005,
    "COORD_Y": 37.58334
  },
  {
    "ADDR_OLD": "서울특별시 서초구 반포동 74-7",
    "ADDR_NEW": "서울특별시 서초구 사평대로28길 70",
    "TEL_NO": "02-2155-7689",
    "VALUE_01": "반포4동 주민센터",
    "COORD_X": 127.00033,
    "COORD_Y": 37.49748
  },
  {
    "ADDR_OLD": "서울특별시 강남구 대치동 928-22",
    "ADDR_NEW": "서울특별시 강남구 도곡로77길 23",
    "TEL_NO": "02-3423-8509",
    "VALUE_01": "대치4동주민센터",
    "COORD_X": 127.05786,
    "COORD_Y": 37.49973
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 293-14",
    "ADDR_NEW": "서울특별시 금천구 범안로17길 22",
    "TEL_NO": "02-2627-2076",
    "VALUE_01": "금천50+ 센터 / 출입구 옆에 위치",
    "COORD_X": 126.89445,
    "COORD_Y": 37.46748
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 167-5",
    "ADDR_NEW": "서울특별시 양천구 남부순환로54길 5",
    "TEL_NO": "02-2620-4097",
    "VALUE_01": "신월3동주민센터",
    "COORD_X": 126.82909,
    "COORD_Y": 37.53363
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 1159",
    "ADDR_NEW": "서울특별시 동작구 사당로23길 112",
    "TEL_NO": "",
    "VALUE_01": "래미안로이파크",
    "COORD_X": 126.97347,
    "COORD_Y": 37.4878
  },
  {
    "ADDR_OLD": "서울특별시 성동구 성수동1가 27-23",
    "ADDR_NEW": "서울특별시 성동구 뚝섬로3길 18",
    "TEL_NO": "2286-7433",
    "VALUE_01": "성수1가제1동주민센터",
    "COORD_X": 127.04969,
    "COORD_Y": 37.54204
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 1000",
    "ADDR_NEW": "서울특별시 관악구 관악로40길 39",
    "TEL_NO": "879-4325",
    "VALUE_01": "청림동 주민센터",
    "COORD_X": 126.95864,
    "COORD_Y": 37.49184
  },
  {
    "ADDR_OLD": "서울특별시 노원구 공릉동 221-3",
    "ADDR_NEW": "서울특별시 노원구 공릉로 166-1",
    "TEL_NO": "02-2116-4976",
    "VALUE_01": "공릉보건지소",
    "COORD_X": 127.08003,
    "COORD_Y": 37.62478
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1444-7",
    "ADDR_NEW": "서울특별시 서초구 효령로68길 81",
    "TEL_NO": "",
    "VALUE_01": "서초자이아파트",
    "COORD_X": 127.02069,
    "COORD_Y": 37.48519
  },
  {
    "ADDR_OLD": "서울특별시 송파구 장지동 894",
    "ADDR_NEW": "서울특별시 송파구 위례광장로 136",
    "TEL_NO": "",
    "VALUE_01": "위례아이파크아파트",
    "COORD_X": 127.14231,
    "COORD_Y": 37.47721
  },
  {
    "ADDR_OLD": "서울특별시 동작구 노량진동 302-97",
    "ADDR_NEW": "서울특별시 동작구 장승배기로19길 48",
    "TEL_NO": "820-2434",
    "VALUE_01": "노량진2동 주민센터",
    "COORD_X": 126.93736,
    "COORD_Y": 37.50853
  },
  {
    "ADDR_OLD": "서울특별시 강동구 고덕동 691-6",
    "ADDR_NEW": "서울특별시 강동구 양재대로156길 123",
    "TEL_NO": "02-3425-7525",
    "VALUE_01": "고덕1동 주민센터",
    "COORD_X": 127.15152,
    "COORD_Y": 37.55727
  },
  {
    "ADDR_OLD": "서울특별시 강동구 상일동 513-2",
    "ADDR_NEW": "서울특별시 강동구 구천면로 633",
    "TEL_NO": "02-3425-7435",
    "VALUE_01": "상일1동 주민센터",
    "COORD_X": 127.1683,
    "COORD_Y": 37.55058
  },
  {
    "ADDR_OLD": "서울특별시 강서구 등촌동 631-14",
    "ADDR_NEW": "서울특별시 강서구 공항대로59길 103",
    "TEL_NO": "",
    "VALUE_01": "대동황토방아파트 경비실 앞(주출입문 쪽)",
    "COORD_X": 126.862593814,
    "COORD_Y": 37.55618817
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 1022",
    "ADDR_NEW": "서울특별시 금천구 독산로 232",
    "TEL_NO": "02-2104-5334",
    "VALUE_01": "독산4동주민센터 / 주민센터 출입구에 위치",
    "COORD_X": 126.90217,
    "COORD_Y": 37.46757
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 답십리동 10-2",
    "ADDR_NEW": "서울특별시 동대문구 한천로11길 18",
    "TEL_NO": "02-2127-6249",
    "VALUE_01": "답십리2동 주민센터",
    "COORD_X": 127.06129,
    "COORD_Y": 37.56741
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 324-14",
    "ADDR_NEW": "서울특별시 동작구 사당로 253-3",
    "TEL_NO": "820-9211",
    "VALUE_01": "동작 보건소(분소)",
    "COORD_X": 126.97588,
    "COORD_Y": 37.48369
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 당산동3가 250",
    "ADDR_NEW": "서울특별시 영등포구 양산로23길 11",
    "TEL_NO": "02-2670-1111",
    "VALUE_01": "당산1동 주민센터",
    "COORD_X": 126.89747,
    "COORD_Y": 37.52512
  },
  {
    "ADDR_OLD": "서울특별시 마포구 망원동 436-14",
    "ADDR_NEW": "서울특별시 마포구 방울내로7길 11",
    "TEL_NO": "3153-6849",
    "VALUE_01": "망원2동 주민센터",
    "COORD_X": 126.90232,
    "COORD_Y": 37.56032
  },
  {
    "ADDR_OLD": "서울특별시 은평구 불광동 339-13",
    "ADDR_NEW": "서울특별시 은평구 연서로32길 17-11",
    "TEL_NO": "385-3222",
    "VALUE_01": "구립불광노인복지관",
    "COORD_X": 126.92488,
    "COORD_Y": 37.6195
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 366-15",
    "ADDR_NEW": "서울특별시 중구 다산로 92",
    "TEL_NO": "02-3396-6772",
    "VALUE_01": "약수동 주민센터",
    "COORD_X": 127.009,
    "COORD_Y": 37.55247
  },
  {
    "ADDR_OLD": "서울특별시 동작구 신대방동 395-62",
    "ADDR_NEW": "서울특별시 동작구 보라매로5길 23",
    "TEL_NO": "02-2109-2312",
    "VALUE_01": "서울관악지사",
    "COORD_X": 126.9236233,
    "COORD_Y": 37.4925755
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍제동 459-4",
    "ADDR_NEW": "서울특별시 서대문구 통일로34길 27",
    "TEL_NO": "330-8443",
    "VALUE_01": "홍제2동 주민센터",
    "COORD_X": 126.94938,
    "COORD_Y": 37.58611
  },
  {
    "ADDR_OLD": "서울특별시 강북구 수유동 223-8",
    "ADDR_NEW": "서울특별시 강북구 노해로 36",
    "TEL_NO": "02-3778-4753",
    "VALUE_01": "수유3동 주민센터",
    "COORD_X": 127.02316,
    "COORD_Y": 37.63872
  },
  {
    "ADDR_OLD": "서울특별시 종로구 숭인동 76",
    "ADDR_NEW": "서울특별시 종로구 종로 347",
    "TEL_NO": "",
    "VALUE_01": "롯데캐슬 천지인",
    "COORD_X": 127.01603,
    "COORD_Y": 37.5741
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 1043",
    "ADDR_NEW": "서울특별시 금천구 독산로 197",
    "TEL_NO": "",
    "VALUE_01": "새로운정형외과의원 / 2층 접수실 내부에 위치",
    "COORD_X": 126.90266,
    "COORD_Y": 37.46448
  },
  {
    "ADDR_OLD": "서울특별시 강남구 자곡동 596",
    "ADDR_NEW": "서울특별시 강남구 자곡로 201",
    "TEL_NO": "",
    "VALUE_01": "민트이비인후과의원",
    "COORD_X": 127.10473,
    "COORD_Y": 37.47538
  },
  {
    "ADDR_OLD": "서울특별시 성북구 석관동 384-3",
    "ADDR_NEW": "서울특별시 성북구 화랑로 296",
    "TEL_NO": "02-2241-5763",
    "VALUE_01": "석관동주민센터",
    "COORD_X": 127.06144,
    "COORD_Y": 37.61298
  },
  {
    "ADDR_OLD": "서울특별시 강동구 천호동 447-17",
    "ADDR_NEW": "서울특별시 강동구 천호대로 1089",
    "TEL_NO": "02-3425-7734",
    "VALUE_01": "천호3동 주민센터",
    "COORD_X": 127.13317,
    "COORD_Y": 37.53658
  },
  {
    "ADDR_OLD": "서울특별시 강남구 대치동 63",
    "ADDR_NEW": "서울특별시 강남구 영동대로 230",
    "TEL_NO": "",
    "VALUE_01": "대치우성1차아파트",
    "COORD_X": 127.06852,
    "COORD_Y": 37.50099
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 300-8",
    "ADDR_NEW": "서울특별시 동작구 사당로16아길 6",
    "TEL_NO": "820-2772",
    "VALUE_01": "사당4동 주민센터",
    "COORD_X": 126.97165,
    "COORD_Y": 37.48098
  },
  {
    "ADDR_OLD": "서울특별시 마포구 망원동 489",
    "ADDR_NEW": "서울특별시 마포구 망원로4길 8",
    "TEL_NO": "",
    "VALUE_01": "망원 성원 2차 아파트",
    "COORD_X": 126.90149,
    "COORD_Y": 37.55634
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 1022",
    "ADDR_NEW": "서울특별시 양천구 신정로13길 50",
    "TEL_NO": "",
    "VALUE_01": "벽산블루밍(1,2단지)",
    "COORD_X": 126.84206,
    "COORD_Y": 37.51386
  },
  {
    "ADDR_OLD": "서울특별시 강남구 수서동 718",
    "ADDR_NEW": "서울특별시 강남구 밤고개로1길 52",
    "TEL_NO": "02-3423-7012",
    "VALUE_01": "강남구 보건소(보건분소 포함)",
    "COORD_X": 127.10528,
    "COORD_Y": 37.489
  },
  {
    "ADDR_OLD": "서울특별시 강남구 율현동 278-1",
    "ADDR_NEW": "서울특별시 강남구 밤고개로 286",
    "TEL_NO": "02-3423-8667",
    "VALUE_01": "세곡동주민센터",
    "COORD_X": 127.10694,
    "COORD_Y": 37.46905
  },
  {
    "ADDR_OLD": "서울특별시 마포구 망원동 521",
    "ADDR_NEW": "서울특별시 마포구 희우정로 77",
    "TEL_NO": "",
    "VALUE_01": "마포한강 아이파크 아파트",
    "COORD_X": 126.90277,
    "COORD_Y": 37.55314
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 1043-51",
    "ADDR_NEW": "서울특별시 금천구 독산로 179",
    "TEL_NO": "02-2104-5572",
    "VALUE_01": "독산2동주민센터 / 주민센터 출입구에 위치",
    "COORD_X": 126.90348,
    "COORD_Y": 37.46315
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 1291",
    "ADDR_NEW": "서울특별시 양천구 신정로 225-12",
    "TEL_NO": "",
    "VALUE_01": "학마을3단지",
    "COORD_X": 126.84627,
    "COORD_Y": 37.51147
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 1281",
    "ADDR_NEW": "서울특별시 양천구 신정로7길 76",
    "TEL_NO": "",
    "VALUE_01": "신정동푸른마을2단지",
    "COORD_X": 126.8361,
    "COORD_Y": 37.5135
  },
  {
    "ADDR_OLD": "서울특별시 강동구 둔촌동 65",
    "ADDR_NEW": "서울특별시 강동구 천호대로186길 7",
    "TEL_NO": "02-3425-7919",
    "VALUE_01": "둔촌2동 주민센터",
    "COORD_X": 127.14196,
    "COORD_Y": 37.53335
  },
  {
    "ADDR_OLD": "서울특별시 은평구 녹번동 153-1",
    "ADDR_NEW": "서울특별시 은평구 서오릉로 47",
    "TEL_NO": "",
    "VALUE_01": "갈현1단지 e-편한 세상",
    "COORD_X": 126.92304,
    "COORD_Y": 37.60515
  },
  {
    "ADDR_OLD": "서울특별시 강남구 삼성동 38-34",
    "ADDR_NEW": "서울특별시 강남구 봉은사로 419",
    "TEL_NO": "02-3423-8208",
    "VALUE_01": "삼성2동주민센터",
    "COORD_X": 127.046,
    "COORD_Y": 37.5112
  },
  {
    "ADDR_OLD": "서울특별시 광진구 화양동 122",
    "ADDR_NEW": "서울특별시 광진구 능동로17길 39",
    "TEL_NO": "02-450-1782",
    "VALUE_01": "화양동 주민센터",
    "COORD_X": 127.07135,
    "COORD_Y": 37.54654
  },
  {
    "ADDR_OLD": "서울특별시 은평구 갈현동 415-2",
    "ADDR_NEW": "서울특별시 은평구 통일로89길 12-6",
    "TEL_NO": "357-2640",
    "VALUE_01": "구립갈현노인복지관",
    "COORD_X": 126.91868,
    "COORD_Y": 37.6249
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 대림동 705",
    "ADDR_NEW": "서울특별시 영등포구 대림로23길 25",
    "TEL_NO": "02-2670-1401",
    "VALUE_01": "대림2동 주민센터",
    "COORD_X": 126.89826,
    "COORD_Y": 37.49275
  },
  {
    "ADDR_OLD": "서울특별시 노원구 월계동 777",
    "ADDR_NEW": "서울특별시 노원구 초안산로5길 28",
    "TEL_NO": "02-2116-2436",
    "VALUE_01": "월계2동 주민센터",
    "COORD_X": 127.05077,
    "COORD_Y": 37.6325
  },
  {
    "ADDR_OLD": "서울특별시 광진구 구의동 66-72",
    "ADDR_NEW": "서울특별시 광진구 광나루로37길 24-6",
    "TEL_NO": "02-450-1225",
    "VALUE_01": "구의2동 주민센터",
    "COORD_X": 127.08836,
    "COORD_Y": 37.54562
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 1148",
    "ADDR_NEW": "서울특별시 금천구 시흥대로79길 32",
    "TEL_NO": "02-2627-1426",
    "VALUE_01": "금나래 문화체육센터 / 정문 출입구 옆에 위치",
    "COORD_X": 126.89605,
    "COORD_Y": 37.45893
  },
  {
    "ADDR_OLD": "서울특별시 성동구 금호동1가 101",
    "ADDR_NEW": "서울특별시 성동구 금호로 166-1",
    "TEL_NO": "2286-7349",
    "VALUE_01": "금호제1가동주민센터",
    "COORD_X": 127.02031,
    "COORD_Y": 37.55575
  },
  {
    "ADDR_OLD": "서울특별시 중구 만리동2가 273",
    "ADDR_NEW": "서울특별시 중구 만리재로 175",
    "TEL_NO": "",
    "VALUE_01": "서울역센트럴자이",
    "COORD_X": 126.96446,
    "COORD_Y": 37.55478
  },
  {
    "ADDR_OLD": "서울특별시 마포구 창전동 444",
    "ADDR_NEW": "서울특별시 마포구 독막로 145",
    "TEL_NO": "",
    "VALUE_01": "서강 쌍용 예가 아파트",
    "COORD_X": 126.9295,
    "COORD_Y": 37.54904
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 용두동 39-9",
    "ADDR_NEW": "서울특별시 동대문구 천호대로 145",
    "TEL_NO": "02-2127-5428",
    "VALUE_01": "동대문구 보건소",
    "COORD_X": 127.0399,
    "COORD_Y": 37.5744
  },
  {
    "ADDR_OLD": "서울특별시 강남구 도곡동 966",
    "ADDR_NEW": "서울특별시 강남구 언주로 203",
    "TEL_NO": "",
    "VALUE_01": "매봉삼성아파트",
    "COORD_X": 127.04885,
    "COORD_Y": 37.48918
  },
  {
    "ADDR_OLD": "서울특별시 송파구 풍납동 403",
    "ADDR_NEW": "서울특별시 송파구 토성로 52",
    "TEL_NO": "2147-4042",
    "VALUE_01": "풍납2동주민센터",
    "COORD_X": 127.1157603,
    "COORD_Y": 37.5292357
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 창천동 4-62",
    "ADDR_NEW": "서울특별시 서대문구 연세로2나길 47",
    "TEL_NO": "330-4357",
    "VALUE_01": "신촌동 주민센터",
    "COORD_X": 126.93954,
    "COORD_Y": 37.55782
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 908-32",
    "ADDR_NEW": "서울특별시 양천구 목동서로 41",
    "TEL_NO": "02-2620-4034",
    "VALUE_01": "목5동주민센터",
    "COORD_X": 126.88168,
    "COORD_Y": 37.5372
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 전농동 688-2",
    "ADDR_NEW": "서울특별시 동대문구 사가정로 137",
    "TEL_NO": "02-2127-6160",
    "VALUE_01": "전농2동 주민센터",
    "COORD_X": 127.06,
    "COORD_Y": 37.5781
  },
  {
    "ADDR_OLD": "서울특별시 강동구 상일동 502-2",
    "ADDR_NEW": "서울특별시 강동구 상일로6길 51",
    "TEL_NO": "02-3425-7668",
    "VALUE_01": "상일2동 주민센터",
    "COORD_X": 127.1761,
    "COORD_Y": 37.54987
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 1015",
    "ADDR_NEW": "서울특별시 금천구 시흥대로77길 23",
    "TEL_NO": "",
    "VALUE_01": "시흥베르빌아파트 / 102동 앞에 위치",
    "COORD_X": 126.89762,
    "COORD_Y": 37.45766
  },
  {
    "ADDR_OLD": "서울특별시 은평구 진관동 27",
    "ADDR_NEW": "서울특별시 은평구 진관3로 15-45",
    "TEL_NO": "",
    "VALUE_01": "구파발10-1단지 금호어울림",
    "COORD_X": 126.91616,
    "COORD_Y": 37.6443
  },
  {
    "ADDR_OLD": "서울특별시 동작구 흑석동 335-2",
    "ADDR_NEW": "서울특별시 동작구 흑석한강로 11",
    "TEL_NO": "820-2981",
    "VALUE_01": "흑석동 주민센터",
    "COORD_X": 126.96664,
    "COORD_Y": 37.50579
  },
  {
    "ADDR_OLD": "서울특별시 노원구 중계동 363-4",
    "ADDR_NEW": "서울특별시 노원구 중계로 143",
    "TEL_NO": "02-2116-2621",
    "VALUE_01": "중계본동 주민센터",
    "COORD_X": 127.0803,
    "COORD_Y": 37.64781
  },
  {
    "ADDR_OLD": "서울특별시 성동구 마장동 527-10",
    "ADDR_NEW": "서울특별시 성동구 청계천로 546",
    "TEL_NO": "02-2286-2212",
    "VALUE_01": "성동지사",
    "COORD_X": 127.03692,
    "COORD_Y": 37.57173
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 대림동 899-2",
    "ADDR_NEW": "서울특별시 영등포구 디지털로 441",
    "TEL_NO": "02-2670-1384",
    "VALUE_01": "대림1동 주민센터",
    "COORD_X": 126.90587,
    "COORD_Y": 37.49546
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도동 25-48",
    "ADDR_NEW": "서울특별시 동작구 상도로 211",
    "TEL_NO": "820-2498",
    "VALUE_01": "상도2동 주민센터",
    "COORD_X": 126.94231,
    "COORD_Y": 37.50547
  },
  {
    "ADDR_OLD": "서울특별시 중구 황학동 1010",
    "ADDR_NEW": "서울특별시 중구 난계로11길 52",
    "TEL_NO": "02-3396-6907",
    "VALUE_01": "황학동 주민센터",
    "COORD_X": 127.02138,
    "COORD_Y": 37.56746
  },
  {
    "ADDR_OLD": "서울특별시 구로구 궁동 213-42",
    "ADDR_NEW": "서울특별시 구로구 오리로15길 32",
    "TEL_NO": "2620-7679",
    "VALUE_01": "수궁동주민센터",
    "COORD_X": 126.83149,
    "COORD_Y": 37.4939
  },
  {
    "ADDR_OLD": "서울특별시 강동구 성내동 508",
    "ADDR_NEW": "서울특별시 강동구 풍성로37가길 62",
    "TEL_NO": "02-3425-7799",
    "VALUE_01": "성내2동주민센터",
    "COORD_X": 127.12956,
    "COORD_Y": 37.53244
  },
  {
    "ADDR_OLD": "서울특별시 광진구 광장동 579",
    "ADDR_NEW": "서울특별시 광진구 아차산로69길 29",
    "TEL_NO": "",
    "VALUE_01": "광장11차현대홈타운",
    "COORD_X": 127.0969,
    "COORD_Y": 37.54346
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 113-142",
    "ADDR_NEW": "서울특별시 금천구 시흥대로73길 30",
    "TEL_NO": "02-2627-1924",
    "VALUE_01": "금천 어울림 복지센터 / 정문 출입구 옆에 위치",
    "COORD_X": 126.89763,
    "COORD_Y": 37.45701
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 669-2",
    "ADDR_NEW": "서울특별시 광진구 자양로3가길 26",
    "TEL_NO": "02-450-1610",
    "VALUE_01": "자양2동 주민센터",
    "COORD_X": 127.08441,
    "COORD_Y": 37.52882
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 방학동 273",
    "ADDR_NEW": "서울특별시 도봉구 시루봉로 94",
    "TEL_NO": "2091-5659",
    "VALUE_01": "방학3동 주민센터",
    "COORD_X": 127.02802,
    "COORD_Y": 37.65916
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 당산동4가 80-5",
    "ADDR_NEW": "서울특별시 영등포구 당산로41가길 7",
    "TEL_NO": "02-2670-1133",
    "VALUE_01": "당산2동 주민센터",
    "COORD_X": 126.89735,
    "COORD_Y": 37.53101
  },
  {
    "ADDR_OLD": "서울특별시 송파구 신천동 29-5",
    "ADDR_NEW": "서울특별시 송파구 올림픽로 326",
    "TEL_NO": "2147-2849",
    "VALUE_01": "송파구청",
    "COORD_X": 127.10588,
    "COORD_Y": 37.51448
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 1150",
    "ADDR_NEW": "서울특별시 동작구 남부순환로255길 21",
    "TEL_NO": "",
    "VALUE_01": "삼익그린뷰 아파트",
    "COORD_X": 126.9689,
    "COORD_Y": 37.47738
  },
  {
    "ADDR_OLD": "서울특별시 서초구 신원동 627",
    "ADDR_NEW": "서울특별시 서초구 청계산로15길 77",
    "TEL_NO": "02-2155-7951",
    "VALUE_01": "내곡동 주민센터",
    "COORD_X": 127.05831,
    "COORD_Y": 37.44936
  },
  {
    "ADDR_OLD": "서울특별시 성북구 종암동 66-14",
    "ADDR_NEW": "서울특별시 성북구 종암로15길 10",
    "TEL_NO": "02-929-7950",
    "VALUE_01": "성북노인종합복지관",
    "COORD_X": 127.03442,
    "COORD_Y": 37.59779
  },
  {
    "ADDR_OLD": "서울특별시 송파구 잠실동 85",
    "ADDR_NEW": "서울특별시 송파구 올림픽로4길 17",
    "TEL_NO": "2147-4757",
    "VALUE_01": "잠실7동주민센터",
    "COORD_X": 127.07666,
    "COORD_Y": 37.50871
  },
  {
    "ADDR_OLD": "서울특별시 성북구 하월곡동 46-1",
    "ADDR_NEW": "서울특별시 성북구 화랑로 63",
    "TEL_NO": "02-2241-6071",
    "VALUE_01": "성북구 보건소",
    "COORD_X": 127.03955,
    "COORD_Y": 37.60269
  },
  {
    "ADDR_OLD": "서울특별시 동작구 신대방동 705",
    "ADDR_NEW": "서울특별시 동작구 보라매로 83",
    "TEL_NO": "",
    "VALUE_01": "신대방 아파트",
    "COORD_X": 126.92734,
    "COORD_Y": 37.49668
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 1020",
    "ADDR_NEW": "서울특별시 금천구 시흥대로73길 70",
    "TEL_NO": "02-2627-2702",
    "VALUE_01": "금천구보건소 / 보건소 정문 출입구 옆에 위치(2개)",
    "COORD_X": 126.89604,
    "COORD_Y": 37.45707
  },
  {
    "ADDR_OLD": "서울특별시 마포구 노고산동 1-50",
    "ADDR_NEW": "서울특별시 마포구 신촌로26길 10",
    "TEL_NO": "3153-6642",
    "VALUE_01": "대흥동 주민센터",
    "COORD_X": 126.94238,
    "COORD_Y": 37.55586
  },
  {
    "ADDR_OLD": "서울특별시 은평구 역촌동 79-6",
    "ADDR_NEW": "서울특별시 은평구 갈현로 56",
    "TEL_NO": "",
    "VALUE_01": "구산그린빌",
    "COORD_X": 126.91055,
    "COORD_Y": 37.60285
  },
  {
    "ADDR_OLD": "서울특별시 마포구 성산동 275-3",
    "ADDR_NEW": "서울특별시 마포구 성산로 128",
    "TEL_NO": "",
    "VALUE_01": "마포요양병원",
    "COORD_X": 126.9082,
    "COORD_Y": 37.5638
  },
  {
    "ADDR_OLD": "서울특별시 광진구 구의동 587-29",
    "ADDR_NEW": "서울특별시 광진구 강변역로 17",
    "TEL_NO": "02-450-1256",
    "VALUE_01": "구의3동 주민센터",
    "COORD_X": 127.09199,
    "COORD_Y": 37.53803
  },
  {
    "ADDR_OLD": "서울특별시 동작구 신대방동 604-8",
    "ADDR_NEW": "서울특별시 동작구 신대방길 72",
    "TEL_NO": "820-2971",
    "VALUE_01": "신대방1동 주민센터",
    "COORD_X": 126.91006,
    "COORD_Y": 37.48896
  },
  {
    "ADDR_OLD": "서울특별시 성북구 정릉동 293-6",
    "ADDR_NEW": "서울특별시 성북구 보국문로 106-1",
    "TEL_NO": "02-2241-5406",
    "VALUE_01": "정릉4동주민센터",
    "COORD_X": 127.00702,
    "COORD_Y": 37.61338
  },
  {
    "ADDR_OLD": "서울특별시 동작구 본동 8-12",
    "ADDR_NEW": "서울특별시 동작구 노량진로32길 53",
    "TEL_NO": "821-8600",
    "VALUE_01": "동작실버센터",
    "COORD_X": 126.95722,
    "COORD_Y": 37.51161
  },
  {
    "ADDR_OLD": "서울특별시 마포구 염리동 147-14",
    "ADDR_NEW": "서울특별시 마포구 숭문길 14",
    "TEL_NO": "3153-6664",
    "VALUE_01": "염리동 주민센터",
    "COORD_X": 126.94565,
    "COORD_Y": 37.54707
  },
  {
    "ADDR_OLD": "서울특별시 성동구 금호동1가 1828",
    "ADDR_NEW": "서울특별시 성동구 행당로 12",
    "TEL_NO": "2286-7103",
    "VALUE_01": "성동구보건소금호분소",
    "COORD_X": 127.02146,
    "COORD_Y": 37.55449
  },
  {
    "ADDR_OLD": "서울특별시 노원구 공릉동 499-25",
    "ADDR_NEW": "서울특별시 노원구 동일로186길 3-24",
    "TEL_NO": "02-2116-2496",
    "VALUE_01": "공릉1동 주민센터",
    "COORD_X": 127.07378,
    "COORD_Y": 37.62478
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 1020",
    "ADDR_NEW": "서울특별시 금천구 시흥대로73길 70",
    "TEL_NO": "02-2627-1472",
    "VALUE_01": "금천구청 정문 출입구 옆에 위치",
    "COORD_X": 126.89604,
    "COORD_Y": 37.45707
  },
  {
    "ADDR_OLD": "서울특별시 송파구 송파동 113-1",
    "ADDR_NEW": "서울특별시 송파구 백제고분로 392",
    "TEL_NO": "2147-4313",
    "VALUE_01": "송파1동주민센터",
    "COORD_X": 127.10935,
    "COORD_Y": 37.50628
  },
  {
    "ADDR_OLD": "서울특별시 구로구 가리봉동 118-11",
    "ADDR_NEW": "서울특별시 구로구 우마2길 35",
    "TEL_NO": "2620-7706",
    "VALUE_01": "가리봉동주민센터",
    "COORD_X": 126.88973,
    "COORD_Y": 37.48253
  },
  {
    "ADDR_OLD": "서울특별시 마포구 도화동 557",
    "ADDR_NEW": "서울특별시 마포구 도화길 37",
    "TEL_NO": "3153-6577",
    "VALUE_01": "도화동 주민센터",
    "COORD_X": 126.94988,
    "COORD_Y": 37.54151
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 850",
    "ADDR_NEW": "서울특별시 중구 다산로36길 100",
    "TEL_NO": "02-3396-8462",
    "VALUE_01": "동화동 주민센터",
    "COORD_X": 127.01943,
    "COORD_Y": 37.55998
  },
  {
    "ADDR_OLD": "서울특별시 성동구 옥수동 561",
    "ADDR_NEW": "서울특별시 성동구 매봉길 15",
    "TEL_NO": "",
    "VALUE_01": "래미안옥수리버젠",
    "COORD_X": 127.01377,
    "COORD_Y": 37.54608
  },
  {
    "ADDR_OLD": "서울특별시 성동구 옥수동 428-5",
    "ADDR_NEW": "서울특별시 성동구 독서당로 203",
    "TEL_NO": "2286-7417",
    "VALUE_01": "옥수동주민센터",
    "COORD_X": 127.01342,
    "COORD_Y": 37.54364
  },
  {
    "ADDR_OLD": "서울특별시 중구 순화동 217",
    "ADDR_NEW": "서울특별시 중구 서소문로9길 28",
    "TEL_NO": "",
    "VALUE_01": "덕수궁롯데캐슬",
    "COORD_X": 126.97027,
    "COORD_Y": 37.56379
  },
  {
    "ADDR_OLD": "서울특별시 송파구 문정동 618",
    "ADDR_NEW": "서울특별시 송파구 송파대로 111",
    "TEL_NO": "",
    "VALUE_01": "파크하비오푸르지오 오피스텔",
    "COORD_X": 127.12485,
    "COORD_Y": 37.47971
  },
  {
    "ADDR_OLD": "서울특별시 마포구 성산동 603",
    "ADDR_NEW": "서울특별시 마포구 월드컵북로30길 22",
    "TEL_NO": "3153-6936",
    "VALUE_01": "성산2동 주민센터",
    "COORD_X": 126.90899,
    "COORD_Y": 37.56864
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 860-56",
    "ADDR_NEW": "서울특별시 강북구 솔샘로 284",
    "TEL_NO": "02-3778-4157",
    "VALUE_01": "송천동 주민센터",
    "COORD_X": 127.02387,
    "COORD_Y": 37.6183
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 558-1",
    "ADDR_NEW": "서울특별시 금천구 시흥대로51길 93-32",
    "TEL_NO": "02-2627-1392",
    "VALUE_01": "시립/구립 복지관 (시립노인) / 정문 출입구 옆에 위치",
    "COORD_X": 126.89776,
    "COORD_Y": 37.45013
  },
  {
    "ADDR_OLD": "서울특별시 서초구 양재동 25",
    "ADDR_NEW": "서울특별시 서초구 강남대로 201",
    "TEL_NO": "02-2155-8317",
    "VALUE_01": "서초문화예술회관",
    "COORD_X": 127.03598,
    "COORD_Y": 37.48184
  },
  {
    "ADDR_OLD": "서울특별시 마포구 망원동 497",
    "ADDR_NEW": "서울특별시 마포구 망원로1길 27",
    "TEL_NO": "",
    "VALUE_01": "망원 2차 대림 아파트",
    "COORD_X": 126.89917,
    "COORD_Y": 37.557
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 385-1",
    "ADDR_NEW": "서울특별시 노원구 상계로 118",
    "TEL_NO": "02-2116-2776",
    "VALUE_01": "상계2동 주민센터",
    "COORD_X": 127.06788,
    "COORD_Y": 37.65748
  },
  {
    "ADDR_OLD": "서울특별시 종로구 창신동 23-816",
    "ADDR_NEW": "서울특별시 종로구 지봉로 87",
    "TEL_NO": "02-2148-5419",
    "VALUE_01": "창신3동 주민센터",
    "COORD_X": 127.01474,
    "COORD_Y": 37.57796
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 126-46",
    "ADDR_NEW": "서울특별시 은평구 응암로21가길 5-1",
    "TEL_NO": "355-2997",
    "VALUE_01": "구립응암노인복지관",
    "COORD_X": 126.91679,
    "COORD_Y": 37.59459
  },
  {
    "ADDR_OLD": "서울특별시 성북구 하월곡동 225-7",
    "ADDR_NEW": "서울특별시 성북구 오패산로 96",
    "TEL_NO": "02-2241-5563",
    "VALUE_01": "월곡1동주민센터",
    "COORD_X": 127.03578,
    "COORD_Y": 37.61054
  },
  {
    "ADDR_OLD": "서울특별시 광진구 능동 232-4",
    "ADDR_NEW": "서울특별시 광진구 천호대로112길 55",
    "TEL_NO": "02-450-1123",
    "VALUE_01": "능동 주민센터",
    "COORD_X": 127.08054,
    "COORD_Y": 37.55378
  },
  {
    "ADDR_OLD": "서울특별시 강동구 명일동 327-5",
    "ADDR_NEW": "서울특별시 강동구 양재대로138길 37",
    "TEL_NO": "02-3425-7469",
    "VALUE_01": "명일1동 주민센터",
    "COORD_X": 127.146,
    "COORD_Y": 37.54976
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 322-9",
    "ADDR_NEW": "서울특별시 양천구 목동서로 353",
    "TEL_NO": "02-2620-4295",
    "VALUE_01": "신정6동주민센터",
    "COORD_X": 126.8644,
    "COORD_Y": 37.51706
  },
  {
    "ADDR_OLD": "서울특별시 강동구 명일동 223-7",
    "ADDR_NEW": "서울특별시 강동구 상암로 260",
    "TEL_NO": "02-3425-7507",
    "VALUE_01": "명일2동 주민센터",
    "COORD_X": 127.15138,
    "COORD_Y": 37.54638
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 1006",
    "ADDR_NEW": "서울특별시 금천구 탑골로 84",
    "TEL_NO": "",
    "VALUE_01": "관악벽산3단지아파트 분리수거장에 위치",
    "COORD_X": 126.91746,
    "COORD_Y": 37.45301
  },
  {
    "ADDR_OLD": "서울특별시 강남구 청담동 124-1",
    "ADDR_NEW": "서울특별시 강남구 압구정로79길 26",
    "TEL_NO": "02-3423-7703",
    "VALUE_01": "청담동주민센터",
    "COORD_X": 127.04931,
    "COORD_Y": 37.52509
  },
  {
    "ADDR_OLD": "서울특별시 강북구 수유동 360-10",
    "ADDR_NEW": "서울특별시 강북구 삼각산로 85",
    "TEL_NO": "02-944-3883",
    "VALUE_01": "강북문화예술회관",
    "COORD_X": 127.01391,
    "COORD_Y": 37.641
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 150-7",
    "ADDR_NEW": "서울특별시 중구 다산로44길 85",
    "TEL_NO": "02-3396-8452",
    "VALUE_01": "신당5동 주민센터",
    "COORD_X": 127.02188,
    "COORD_Y": 37.56513
  },
  {
    "ADDR_OLD": "서울특별시 성북구 길음동 1281-7",
    "ADDR_NEW": "서울특별시 성북구 길음로 92",
    "TEL_NO": "02-2241-5443",
    "VALUE_01": "길음1동주민센터",
    "COORD_X": 127.01945,
    "COORD_Y": 37.61047
  },
  {
    "ADDR_OLD": "서울특별시 서초구 잠원동 157",
    "ADDR_NEW": "서울특별시 서초구 신반포로33길 15",
    "TEL_NO": "",
    "VALUE_01": "잠원동아아파트",
    "COORD_X": 127.00955,
    "COORD_Y": 37.50905
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 465-1",
    "ADDR_NEW": "서울특별시 영등포구 영등포로84길 24-5",
    "TEL_NO": "02-2670-1243",
    "VALUE_01": "신길1동 주민센터",
    "COORD_X": 126.92145,
    "COORD_Y": 37.51117
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 도봉동 580-5",
    "ADDR_NEW": "서울특별시 도봉구 도봉로169가길 52",
    "TEL_NO": "3491-3356",
    "VALUE_01": "도봉동어르신복지관",
    "COORD_X": 127.04359,
    "COORD_Y": 37.68212
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 770",
    "ADDR_NEW": "서울특별시 은평구 은평로 240",
    "TEL_NO": "",
    "VALUE_01": "힐스테이트녹번역",
    "COORD_X": 126.93498,
    "COORD_Y": 37.60042
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 전농동 645-2",
    "ADDR_NEW": "서울특별시 동대문구 서울시립대로 31",
    "TEL_NO": "",
    "VALUE_01": "전농동 동아아파트",
    "COORD_X": 127.04587,
    "COORD_Y": 37.57533
  },
  {
    "ADDR_OLD": "서울특별시 마포구 아현동 770",
    "ADDR_NEW": "서울특별시 마포구 마포대로11길 44-81",
    "TEL_NO": "3153-9883",
    "VALUE_01": "보건소 아현지소",
    "COORD_X": 126.9513,
    "COORD_Y": 37.55213
  },
  {
    "ADDR_OLD": "서울특별시 강서구 가양동 448-1",
    "ADDR_NEW": "서울특별시 강서구 양천로 507",
    "TEL_NO": "",
    "VALUE_01": "강나루현대아파트 후문 관리사무소 계단(1~2층 사이)",
    "COORD_X": 126.856887021,
    "COORD_Y": 37.561116539
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 812-38",
    "ADDR_NEW": "서울특별시 금천구 독산로36길 14",
    "TEL_NO": "02-2104-5692",
    "VALUE_01": "시흥4동주민센터 2층 입구 맞은편에 위치",
    "COORD_X": 126.90621,
    "COORD_Y": 37.459
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 749-13",
    "ADDR_NEW": "서울특별시 은평구 가좌로 195",
    "TEL_NO": "351-8730",
    "VALUE_01": "응암보건지소",
    "COORD_X": 126.9195,
    "COORD_Y": 37.58804
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1301-6",
    "ADDR_NEW": "서울특별시 서초구 서운로 221",
    "TEL_NO": "",
    "VALUE_01": "래미안서초스위트아파트",
    "COORD_X": 127.01987,
    "COORD_Y": 37.50208
  },
  {
    "ADDR_OLD": "서울특별시 중구 을지로3가 95-7",
    "ADDR_NEW": "서울특별시 중구 충무로9길 20",
    "TEL_NO": "02-3396-8513",
    "VALUE_01": "을지로동 주민센터",
    "COORD_X": 126.99132,
    "COORD_Y": 37.56702
  },
  {
    "ADDR_OLD": "서울특별시 은평구 신사동 367",
    "ADDR_NEW": "서울특별시 은평구 은평터널로 121-6",
    "TEL_NO": "",
    "VALUE_01": "이랜드타운",
    "COORD_X": 126.90364,
    "COORD_Y": 37.59034
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 432-24",
    "ADDR_NEW": "서울특별시 중구 동호로15길 50",
    "TEL_NO": "02-3396-6752",
    "VALUE_01": "다산동 주민센터",
    "COORD_X": 127.00837,
    "COORD_Y": 37.55423
  },
  {
    "ADDR_OLD": "서울특별시 송파구 거여동 195-1",
    "ADDR_NEW": "서울특별시 송파구 거마로2길 19",
    "TEL_NO": "2147-4110",
    "VALUE_01": "거여2동주민센터",
    "COORD_X": 127.14681,
    "COORD_Y": 37.49355
  },
  {
    "ADDR_OLD": "서울특별시 중구 만리동2가 273",
    "ADDR_NEW": "서울특별시 중구 만리재로 175",
    "TEL_NO": "02-3396-6928",
    "VALUE_01": "중림동 주민센터",
    "COORD_X": 126.96446,
    "COORD_Y": 37.55478
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 425-2",
    "ADDR_NEW": "서울특별시 양천구 오목로5길 34",
    "TEL_NO": "02-2620-4120",
    "VALUE_01": "신월4동주민센터",
    "COORD_X": 126.84011,
    "COORD_Y": 37.52469
  },
  {
    "ADDR_OLD": "서울특별시 강동구 길동 228-6",
    "ADDR_NEW": "서울특별시 강동구 천호대로 1183",
    "TEL_NO": "02-3425-7855",
    "VALUE_01": "길동 주민센터",
    "COORD_X": 127.14269,
    "COORD_Y": 37.53456
  },
  {
    "ADDR_OLD": "서울특별시 마포구 성산동 666",
    "ADDR_NEW": "서울특별시 마포구 모래내로9길 3",
    "TEL_NO": "",
    "VALUE_01": "월드컵 아이파크 2차 아파트",
    "COORD_X": 126.9133,
    "COORD_Y": 37.56694
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 882-31",
    "ADDR_NEW": "서울특별시 금천구 시흥대로 244",
    "TEL_NO": "",
    "VALUE_01": "희명병원 1층 내부에 위치",
    "COORD_X": 126.90058,
    "COORD_Y": 37.45569
  },
  {
    "ADDR_OLD": "서울특별시 성동구 응봉동 101",
    "ADDR_NEW": "서울특별시 성동구 독서당로 424",
    "TEL_NO": "2286-7324",
    "VALUE_01": "응봉동주민센터",
    "COORD_X": 127.03342,
    "COORD_Y": 37.55317
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 남가좌동 390",
    "ADDR_NEW": "서울특별시 서대문구 거북골로 100",
    "TEL_NO": "",
    "VALUE_01": "래미안루센티아 아파트",
    "COORD_X": 126.9183,
    "COORD_Y": 37.57571
  },
  {
    "ADDR_OLD": "서울특별시 노원구 중계동 359-5",
    "ADDR_NEW": "서울특별시 노원구 한글비석로 279",
    "TEL_NO": "02-2116-2649",
    "VALUE_01": "중계1동 주민센터",
    "COORD_X": 127.07749,
    "COORD_Y": 37.65255
  },
  {
    "ADDR_OLD": "서울특별시 마포구 성산동 200-22",
    "ADDR_NEW": "서울특별시 마포구 월드컵북로 165",
    "TEL_NO": "",
    "VALUE_01": "에스엠씨요양병원",
    "COORD_X": 126.90986,
    "COORD_Y": 37.56688
  },
  {
    "ADDR_OLD": "서울특별시 마포구 성산동 370",
    "ADDR_NEW": "서울특별시 마포구 월드컵로 212",
    "TEL_NO": "3153-9131",
    "VALUE_01": "마포 보건소",
    "COORD_X": 126.90162,
    "COORD_Y": 37.56631
  },
  {
    "ADDR_OLD": "서울특별시 송파구 신천동 20-5",
    "ADDR_NEW": "서울특별시 송파구 올림픽로35길 16",
    "TEL_NO": "2147-4701",
    "VALUE_01": "잠실4동주민센터",
    "COORD_X": 127.11225,
    "COORD_Y": 37.52016
  },
  {
    "ADDR_OLD": "서울특별시 노원구 월계동 321-4",
    "ADDR_NEW": "서울특별시 노원구 월계로 378",
    "TEL_NO": "02-2116-4581",
    "VALUE_01": "월계보건지소",
    "COORD_X": 127.06163,
    "COORD_Y": 37.63145
  },
  {
    "ADDR_OLD": "서울특별시 성동구 금호동1가 633",
    "ADDR_NEW": "서울특별시 성동구 금호로 100",
    "TEL_NO": "",
    "VALUE_01": "금호벽산아파트",
    "COORD_X": 127.02609,
    "COORD_Y": 37.55452
  },
  {
    "ADDR_OLD": "서울특별시 마포구 공덕동 29-6",
    "ADDR_NEW": "서울특별시 마포구 만리재옛길 84",
    "TEL_NO": "3153-6519",
    "VALUE_01": "공덕동 주민센터",
    "COORD_X": 126.96005,
    "COORD_Y": 37.55018
  },
  {
    "ADDR_OLD": "서울특별시 은평구 녹번동 84",
    "ADDR_NEW": "서울특별시 은평구 은평로 195",
    "TEL_NO": "351-7564",
    "VALUE_01": "은평구청",
    "COORD_X": 126.92884,
    "COORD_Y": 37.60246
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 886-6",
    "ADDR_NEW": "서울특별시 금천구 시흥대로58길 36",
    "TEL_NO": "02-2104-5363",
    "VALUE_01": "시흥1동주민센터 정문 맞은편에 위치",
    "COORD_X": 126.90326,
    "COORD_Y": 37.45356
  },
  {
    "ADDR_OLD": "서울특별시 노원구 월계동 15-1",
    "ADDR_NEW": "서울특별시 노원구 마들로 57",
    "TEL_NO": "02-2116-2485",
    "VALUE_01": "월계3동 주민센터",
    "COORD_X": 127.06925,
    "COORD_Y": 37.62101
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도동 437",
    "ADDR_NEW": "서울특별시 동작구 상도로53길 9",
    "TEL_NO": "820-2467",
    "VALUE_01": "상도1동 주민센터",
    "COORD_X": 126.95309,
    "COORD_Y": 37.49811
  },
  {
    "ADDR_OLD": "서울특별시 은평구 진관동 78",
    "ADDR_NEW": "서울특별시 은평구 진관2로 31",
    "TEL_NO": "351-5474",
    "VALUE_01": "진관동주민센터",
    "COORD_X": 126.92093,
    "COORD_Y": 37.63494
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 창동 651-3",
    "ADDR_NEW": "서울특별시 도봉구 도봉로110길 25",
    "TEL_NO": "02-2289-3213",
    "VALUE_01": "도봉지사",
    "COORD_X": 127.03502,
    "COORD_Y": 37.64639
  },
  {
    "ADDR_OLD": "서울특별시 은평구 진관동 28",
    "ADDR_NEW": "서울특별시 은평구 진관3로 15-35",
    "TEL_NO": "",
    "VALUE_01": "금호어울림",
    "COORD_X": 126.91817,
    "COORD_Y": 37.64111
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 방학동 670-7",
    "ADDR_NEW": "서울특별시 도봉구 방학로 167",
    "TEL_NO": "",
    "VALUE_01": "동동가정의학과의원",
    "COORD_X": 127.0336,
    "COORD_Y": 37.66216
  },
  {
    "ADDR_OLD": "서울특별시 은평구 구산동 27-5",
    "ADDR_NEW": "서울특별시 은평구 갈현로17길 10",
    "TEL_NO": "351-5160",
    "VALUE_01": "구산동주민센터",
    "COORD_X": 126.91038,
    "COORD_Y": 37.61176
  },
  {
    "ADDR_OLD": "서울특별시 송파구 방이동 89-10",
    "ADDR_NEW": "서울특별시 송파구 양재대로 1232",
    "TEL_NO": "2147-4246",
    "VALUE_01": "오륜동주민센터",
    "COORD_X": 127.1344,
    "COORD_Y": 37.51557
  },
  {
    "ADDR_OLD": "서울특별시 강남구 삼성동 161-2",
    "ADDR_NEW": "서울특별시 강남구 봉은사로 616",
    "TEL_NO": "02-3423-7806",
    "VALUE_01": "삼성1동주민센터",
    "COORD_X": 127.06263,
    "COORD_Y": 37.51436
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 당산동6가 298",
    "ADDR_NEW": "서울특별시 영등포구 당산로 238",
    "TEL_NO": "02-2164-1212",
    "VALUE_01": "영등포남부지사",
    "COORD_X": 126.90285,
    "COORD_Y": 37.53452
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 910-5",
    "ADDR_NEW": "서울특별시 금천구 금하로24길 6",
    "TEL_NO": "02-2104-5712",
    "VALUE_01": "시흥5동주민센터 정문 출입구에 위치",
    "COORD_X": 126.90834,
    "COORD_Y": 37.45072
  },
  {
    "ADDR_OLD": "서울특별시 성북구 삼선동5가 411",
    "ADDR_NEW": "서울특별시 성북구 보문로 168",
    "TEL_NO": "02-2241-4405",
    "VALUE_01": "성북구청",
    "COORD_X": 127.01675,
    "COORD_Y": 37.58942
  },
  {
    "ADDR_OLD": "서울특별시 중구 충무로3가 60-1",
    "ADDR_NEW": "서울특별시 중구 퇴계로 173",
    "TEL_NO": "02-2230-9501",
    "VALUE_01": "서울지역본부",
    "COORD_X": 126.9910491,
    "COORD_Y": 37.5618123
  },
  {
    "ADDR_OLD": "서울특별시 성동구 성수동2가 333-134",
    "ADDR_NEW": "서울특별시 성동구 뚝섬로 385-19",
    "TEL_NO": "2286-7741",
    "VALUE_01": "성수2가제1동주민센터",
    "COORD_X": 127.05404,
    "COORD_Y": 37.53953
  },
  {
    "ADDR_OLD": "서울특별시 은평구 신사동 29-2",
    "ADDR_NEW": "서울특별시 은평구 은평로2길 2",
    "TEL_NO": "351-5335",
    "VALUE_01": "신사1동주민센터",
    "COORD_X": 126.91178,
    "COORD_Y": 37.59781
  },
  {
    "ADDR_OLD": "서울특별시 성동구 행당동 347-1",
    "ADDR_NEW": "서울특별시 성동구 행당로9길 9",
    "TEL_NO": "2286-7567",
    "VALUE_01": "행당제2동주민센터",
    "COORD_X": 127.02936,
    "COORD_Y": 37.55823
  },
  {
    "ADDR_OLD": "서울특별시 마포구 연남동 250-9",
    "ADDR_NEW": "서울특별시 마포구 성미산로29길 17-9",
    "TEL_NO": "3153-6878",
    "VALUE_01": "연남동 주민센터",
    "COORD_X": 126.92202,
    "COORD_Y": 37.56451
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1376-3",
    "ADDR_NEW": "서울특별시 서초구 남부순환로 2584",
    "TEL_NO": "02-2155-6145",
    "VALUE_01": "서초구청",
    "COORD_X": 127.03268,
    "COORD_Y": 37.48364
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 휘경동 78",
    "ADDR_NEW": "서울특별시 동대문구 망우로 95",
    "TEL_NO": "",
    "VALUE_01": "휘경롯데아파트",
    "COORD_X": 127.06399,
    "COORD_Y": 37.59119
  },
  {
    "ADDR_OLD": "서울특별시 강남구 일원동 735-3",
    "ADDR_NEW": "서울특별시 강남구 광평로 126",
    "TEL_NO": "02-3423-8254",
    "VALUE_01": "일원본동주민센터",
    "COORD_X": 127.0865,
    "COORD_Y": 37.48338
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 63-1",
    "ADDR_NEW": "서울특별시 광진구 뚝섬로26길 58",
    "TEL_NO": "02-450-1826",
    "VALUE_01": "자양4동 주민센터",
    "COORD_X": 127.06628,
    "COORD_Y": 37.53407
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 267-9",
    "ADDR_NEW": "서울특별시 금천구 금하로 764",
    "TEL_NO": "02-2104-5652",
    "VALUE_01": "시흥2동주민센터 정문 맞은편에 위치",
    "COORD_X": 126.91452,
    "COORD_Y": 37.44958
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 52-2",
    "ADDR_NEW": "서울특별시 양천구 화곡로4길 10",
    "TEL_NO": "02-2620-4138",
    "VALUE_01": "신월5동주민센터",
    "COORD_X": 126.82719,
    "COORD_Y": 37.53859
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 이문동 120-1",
    "ADDR_NEW": "서울특별시 동대문구 외대역동로 114-1",
    "TEL_NO": "02-2127-6610",
    "VALUE_01": "이문1동 주민센터",
    "COORD_X": 127.06551,
    "COORD_Y": 37.59782
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 청량리동 212",
    "ADDR_NEW": "서울특별시 동대문구 홍릉로10길 48",
    "TEL_NO": "",
    "VALUE_01": "홍릉동부아파트",
    "COORD_X": 127.04627,
    "COORD_Y": 37.5858
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 197-1",
    "ADDR_NEW": "서울특별시 강북구 솔매로49길 14",
    "TEL_NO": "02-3778-4057",
    "VALUE_01": "미아동 주민센터",
    "COORD_X": 127.02702,
    "COORD_Y": 37.6271
  },
  {
    "ADDR_OLD": "서울특별시 강동구 암사동 503-8",
    "ADDR_NEW": "서울특별시 강동구 상암로3길 28",
    "TEL_NO": "02-3425-7633",
    "VALUE_01": "암사2동 주민센터",
    "COORD_X": 127.12729,
    "COORD_Y": 37.55172
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 1088-3",
    "ADDR_NEW": "서울특별시 금천구 한내로 69-17",
    "TEL_NO": "02-2104-5232",
    "VALUE_01": "독산1동분소주민센터",
    "COORD_X": 126.8878,
    "COORD_Y": 37.45796
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 722",
    "ADDR_NEW": "서울특별시 노원구 노원로 429",
    "TEL_NO": "02-2116-2855",
    "VALUE_01": "상계6.7동 주민센터",
    "COORD_X": 127.06697,
    "COORD_Y": 37.6549
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 4958",
    "ADDR_NEW": "서울특별시 영등포구 여의대방로35가길 19",
    "TEL_NO": "",
    "VALUE_01": "보라매 sk뷰아파트",
    "COORD_X": 126.91748,
    "COORD_Y": 37.50379
  },
  {
    "ADDR_OLD": "서울특별시 구로구 오류동 172-76",
    "ADDR_NEW": "서울특별시 구로구 오류로 45",
    "TEL_NO": "2620-7555",
    "VALUE_01": "오류2동주민센터",
    "COORD_X": 126.8395,
    "COORD_Y": 37.48881
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 1325",
    "ADDR_NEW": "서울특별시 양천구 목동남로4길 80",
    "TEL_NO": "",
    "VALUE_01": "목동파크자이",
    "COORD_X": 126.86852,
    "COORD_Y": 37.50856
  },
  {
    "ADDR_OLD": "서울특별시 금천구 시흥동 956-3",
    "ADDR_NEW": "서울특별시 금천구 시흥대로18길 40",
    "TEL_NO": "02-2104-5434",
    "VALUE_01": "시흥3동주민센터 정문 출입구에 위치",
    "COORD_X": 126.90581,
    "COORD_Y": 37.44027
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 창동 462-2",
    "ADDR_NEW": "서울특별시 도봉구 덕릉로62길 89",
    "TEL_NO": "2091-5727",
    "VALUE_01": "창3동 주민센터",
    "COORD_X": 127.04292,
    "COORD_Y": 37.63806
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1649-5",
    "ADDR_NEW": "서울특별시 서초구 사임당로 89",
    "TEL_NO": "02-2155-7408",
    "VALUE_01": "서초1동 주민센터",
    "COORD_X": 127.01952,
    "COORD_Y": 37.49012
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 문래동3가 55-16",
    "ADDR_NEW": "서울특별시 영등포구 문래로28길 15",
    "TEL_NO": "02-2670-1182",
    "VALUE_01": "문래동 주민센터",
    "COORD_X": 126.8995,
    "COORD_Y": 37.51712
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 594",
    "ADDR_NEW": "서울특별시 광진구 뚝섬로52길 66",
    "TEL_NO": "02-450-7586",
    "VALUE_01": "자양체육관",
    "COORD_X": 127.07766,
    "COORD_Y": 37.52919
  },
  {
    "ADDR_OLD": "서울특별시 마포구 상수동 396",
    "ADDR_NEW": "서울특별시 마포구 독막로18길 5",
    "TEL_NO": "",
    "VALUE_01": "상수 두산 위브 아파트",
    "COORD_X": 126.92416,
    "COORD_Y": 37.54709
  },
  {
    "ADDR_OLD": "서울특별시 종로구 창신동 222-8",
    "ADDR_NEW": "서울특별시 종로구 지봉로5길 7-5",
    "TEL_NO": "02-2148-3666",
    "VALUE_01": "종로구 동부진료소",
    "COORD_X": 127.01445,
    "COORD_Y": 37.57346
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 이문동 237-1",
    "ADDR_NEW": "서울특별시 동대문구 신이문로 27-5",
    "TEL_NO": "02-2127-6518",
    "VALUE_01": "이문2동 주민센터",
    "COORD_X": 127.06512,
    "COORD_Y": 37.60338
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 양평동3가 90-1",
    "ADDR_NEW": "서울특별시 영등포구 선유로43가길 24",
    "TEL_NO": "",
    "VALUE_01": "거성파스텔아파트",
    "COORD_X": 126.89203,
    "COORD_Y": 37.53143
  },
  {
    "ADDR_OLD": "서울특별시 은평구 진관동 156-6",
    "ADDR_NEW": "서울특별시 은평구 연서로 415",
    "TEL_NO": "385-1351",
    "VALUE_01": "시립은평노인종합복지관",
    "COORD_X": 126.93002,
    "COORD_Y": 37.63225
  },
  {
    "ADDR_OLD": "서울특별시 강남구 도곡동 459",
    "ADDR_NEW": "서울특별시 강남구 남부순환로378길 34-9",
    "TEL_NO": "02-3423-7555",
    "VALUE_01": "도곡2동주민센터",
    "COORD_X": 127.0464,
    "COORD_Y": 37.48373
  },
  {
    "ADDR_OLD": "서울특별시 금천구 독산동 288-4",
    "ADDR_NEW": "서울특별시 금천구 시흥대로 415",
    "TEL_NO": "02-860-4214",
    "VALUE_01": "금천지사",
    "COORD_X": 126.89767,
    "COORD_Y": 37.47065
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍제동 171-1",
    "ADDR_NEW": "서울특별시 서대문구 통일로 435-1",
    "TEL_NO": "330-8690",
    "VALUE_01": "홍제1동 주민센터",
    "COORD_X": 126.94491,
    "COORD_Y": 37.58771
  },
  {
    "ADDR_OLD": "서울특별시 종로구 행촌동 211-2",
    "ADDR_NEW": "서울특별시 종로구 송월길 154",
    "TEL_NO": "02-2148-5183",
    "VALUE_01": "교남동 주민센터",
    "COORD_X": 126.96199,
    "COORD_Y": 37.57194
  },
  {
    "ADDR_OLD": "서울특별시 강남구 개포동 182",
    "ADDR_NEW": "서울특별시 강남구 개포로 511",
    "TEL_NO": "02-3423-7754",
    "VALUE_01": "개포2동주민센터",
    "COORD_X": 127.06907,
    "COORD_Y": 37.48981
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 925",
    "ADDR_NEW": "서울특별시 양천구 목동로 212",
    "TEL_NO": "",
    "VALUE_01": "목동7단지",
    "COORD_X": 126.86712,
    "COORD_Y": 37.52928
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 856",
    "ADDR_NEW": "서울특별시 중구 난계로 130",
    "TEL_NO": "",
    "VALUE_01": "신당KCC스위첸",
    "COORD_X": 127.02453,
    "COORD_Y": 37.56335
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 방학동 720",
    "ADDR_NEW": "서울특별시 도봉구 마들로 656",
    "TEL_NO": "2091-3265",
    "VALUE_01": "도봉구청",
    "COORD_X": 127.04714,
    "COORD_Y": 37.66871
  },
  {
    "ADDR_OLD": "서울특별시 은평구 녹번동 84",
    "ADDR_NEW": "서울특별시 은평구 은평로 195",
    "TEL_NO": "351-8352",
    "VALUE_01": "구의회",
    "COORD_X": 126.9289506,
    "COORD_Y": 37.6027994
  },
  {
    "ADDR_OLD": "서울특별시 송파구 문정동 150-38",
    "ADDR_NEW": "서울특별시 송파구 중대로 16",
    "TEL_NO": "2147-4547",
    "VALUE_01": "문정2동주민센터",
    "COORD_X": 127.11092,
    "COORD_Y": 37.48989
  },
  {
    "ADDR_OLD": "서울특별시 종로구 이화동 149-1",
    "ADDR_NEW": "서울특별시 종로구 이화장길 33",
    "TEL_NO": "02-2148-5302",
    "VALUE_01": "이화동 주민센터",
    "COORD_X": 127.00436,
    "COORD_Y": 37.57699
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 1295",
    "ADDR_NEW": "서울특별시 양천구 목동남로4길 81",
    "TEL_NO": "",
    "VALUE_01": "목동2차 삼성래미안",
    "COORD_X": 126.86789,
    "COORD_Y": 37.51006
  },
  {
    "ADDR_OLD": "서울특별시 중구 북창동 20-5",
    "ADDR_NEW": "서울특별시 중구 남대문로1길 31-5",
    "TEL_NO": "",
    "VALUE_01": "",
    "COORD_X": 126.977055565,
    "COORD_Y": 37.562434522
  },
  {
    "ADDR_OLD": "서울특별시 동작구 대방동 505",
    "ADDR_NEW": "서울특별시 동작구 여의대방로62길 23",
    "TEL_NO": "",
    "VALUE_01": "대방우정 아파트",
    "COORD_X": 126.92941,
    "COORD_Y": 37.51428
  },
  {
    "ADDR_OLD": "서울특별시 서초구 우면동 68-1",
    "ADDR_NEW": "서울특별시 서초구 바우뫼로 43",
    "TEL_NO": "02-577-6321",
    "VALUE_01": "우면종합사회복지관 ",
    "COORD_X": 127.02692,
    "COORD_Y": 37.47175
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 324-5",
    "ADDR_NEW": "서울특별시 양천구 목동동로 37",
    "TEL_NO": "02-2620-4315",
    "VALUE_01": "신정7동주민센터",
    "COORD_X": 126.85968,
    "COORD_Y": 37.51441
  },
  {
    "ADDR_OLD": "서울특별시 성동구 하왕십리동 258",
    "ADDR_NEW": "서울특별시 성동구 무학로 50",
    "TEL_NO": "",
    "VALUE_01": "청계벽산아파트",
    "COORD_X": 127.03268,
    "COORD_Y": 37.56912
  },
  {
    "ADDR_OLD": "서울특별시 성동구 성수동1가 685-580",
    "ADDR_NEW": "서울특별시 성동구 왕십리로5길 3",
    "TEL_NO": "2286-7821",
    "VALUE_01": "성동구보건소성수보건지소",
    "COORD_X": 127.04431,
    "COORD_Y": 37.54643
  },
  {
    "ADDR_OLD": "서울특별시 성북구 정릉동 1020",
    "ADDR_NEW": "서울특별시 성북구 정릉로38마길 33",
    "TEL_NO": "02-2241-5283",
    "VALUE_01": "정릉1동주민센터",
    "COORD_X": 127.01662,
    "COORD_Y": 37.60145
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 북아현동 129-37",
    "ADDR_NEW": "서울특별시 서대문구 북아현로 24",
    "TEL_NO": "330-8153",
    "VALUE_01": "북아현동 주민센터",
    "COORD_X": 126.95705,
    "COORD_Y": 37.55948
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도동 202-58",
    "ADDR_NEW": "서울특별시 동작구 양녕로27길 44",
    "TEL_NO": "820-2536",
    "VALUE_01": "상도4동 주민센터",
    "COORD_X": 126.94141,
    "COORD_Y": 37.4994
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 장안동 573",
    "ADDR_NEW": "서울특별시 동대문구 천호대로93길 56",
    "TEL_NO": "",
    "VALUE_01": "장한평월드메르디앙1차",
    "COORD_X": 127.07084,
    "COORD_Y": 37.56386
  },
  {
    "ADDR_OLD": "서울특별시 서초구 양재동 11-13",
    "ADDR_NEW": "서울특별시 서초구 남부순환로 2610",
    "TEL_NO": "02-579-4782",
    "VALUE_01": "서초구립 양재종합사회복지관",
    "COORD_X": 127.03619,
    "COORD_Y": 37.48453
  },
  {
    "ADDR_OLD": "서울특별시 중구 예관동 120-1",
    "ADDR_NEW": "서울특별시 중구 창경궁로 17",
    "TEL_NO": "02-3396-5486",
    "VALUE_01": "",
    "COORD_X": 126.99759988,
    "COORD_Y": 37.563835195
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 312",
    "ADDR_NEW": "서울특별시 양천구 목동서로 340",
    "TEL_NO": "",
    "VALUE_01": "목동9단지",
    "COORD_X": 126.86418,
    "COORD_Y": 37.51932
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 1296",
    "ADDR_NEW": "서울특별시 양천구 목동동로 180",
    "TEL_NO": "",
    "VALUE_01": "신정동 아이파크 ",
    "COORD_X": 126.87286,
    "COORD_Y": 37.52137
  },
  {
    "ADDR_OLD": "서울특별시 은평구 신사동 163-17",
    "ADDR_NEW": "서울특별시 은평구 증산로15길 47",
    "TEL_NO": "302-0303",
    "VALUE_01": "구립신사노인복지관",
    "COORD_X": 126.90808,
    "COORD_Y": 37.59026
  },
  {
    "ADDR_OLD": "서울특별시 광진구 광장동 248-24",
    "ADDR_NEW": "서울특별시 광진구 광장로 52",
    "TEL_NO": "02-450-1278",
    "VALUE_01": "광장동 주민센터",
    "COORD_X": 127.10302,
    "COORD_Y": 37.5469
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 940",
    "ADDR_NEW": "서울특별시 양천구 목동로 230",
    "TEL_NO": "",
    "VALUE_01": "목동아이파크 ",
    "COORD_X": 126.86453,
    "COORD_Y": 37.52896
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 남가좌동 342-7",
    "ADDR_NEW": "서울특별시 서대문구 증가로10길 28",
    "TEL_NO": "330-8542",
    "VALUE_01": "남가좌2동 주민센터",
    "COORD_X": 126.92388,
    "COORD_Y": 37.57845
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도동 211-1",
    "ADDR_NEW": "서울특별시 동작구 양녕로26길 11",
    "TEL_NO": "",
    "VALUE_01": "건영약수맨션",
    "COORD_X": 126.94434,
    "COORD_Y": 37.49878
  },
  {
    "ADDR_OLD": "서울특별시 광진구 광장동 218-1",
    "ADDR_NEW": "서울특별시 광진구 아차산로 552",
    "TEL_NO": "",
    "VALUE_01": "광장극동2차",
    "COORD_X": 127.1044,
    "COORD_Y": 37.54369
  },
  {
    "ADDR_OLD": "서울특별시 성동구 행당동 349",
    "ADDR_NEW": "서울특별시 성동구 고산자로 164",
    "TEL_NO": "",
    "VALUE_01": "서울숲 한신더휴",
    "COORD_X": 127.03529,
    "COORD_Y": 37.55646
  },
  {
    "ADDR_OLD": "서울특별시 광진구 광장동 148-4",
    "ADDR_NEW": "서울특별시 광진구 아차산로78길 10",
    "TEL_NO": "",
    "VALUE_01": "워커힐푸르지오",
    "COORD_X": 127.10879,
    "COORD_Y": 37.54989
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 1505",
    "ADDR_NEW": "서울특별시 중랑구 겸재로29길 27",
    "TEL_NO": "",
    "VALUE_01": "아남리치카운티아파트",
    "COORD_X": 127.08522,
    "COORD_Y": 37.58991
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 1051-11",
    "ADDR_NEW": "서울특별시 양천구 중앙로32길 1",
    "TEL_NO": "02-2620-4204",
    "VALUE_01": "신정1동주민센터",
    "COORD_X": 126.85428,
    "COORD_Y": 37.51856
  },
  {
    "ADDR_OLD": "서울특별시 송파구 마천동 127-1",
    "ADDR_NEW": "서울특별시 송파구 마천로 287",
    "TEL_NO": "2147-4155",
    "VALUE_01": "마천2동주민센터",
    "COORD_X": 127.14855,
    "COORD_Y": 37.49685
  },
  {
    "ADDR_OLD": "서울특별시 노원구 중계동 511-1",
    "ADDR_NEW": "서울특별시 노원구 노원로17길 56",
    "TEL_NO": "02-2116-2676",
    "VALUE_01": "중계2.3동 주민센터",
    "COORD_X": 127.06874,
    "COORD_Y": 37.64214
  },
  {
    "ADDR_OLD": "서울특별시 서초구 우면동 773",
    "ADDR_NEW": "서울특별시 서초구 양재대로2길 90",
    "TEL_NO": "",
    "VALUE_01": "서초힐스아파트",
    "COORD_X": 127.01761,
    "COORD_Y": 37.45762
  },
  {
    "ADDR_OLD": "서울특별시 동작구 대방동 503",
    "ADDR_NEW": "서울특별시 동작구 여의대방로44길 47",
    "TEL_NO": "826-2900",
    "VALUE_01": "대방종합사회복지관",
    "COORD_X": 126.93045,
    "COORD_Y": 37.50995
  },
  {
    "ADDR_OLD": "서울특별시 서초구 서초동 1332-6",
    "ADDR_NEW": "서울특별시 서초구 서초대로70길 51",
    "TEL_NO": "02-2155-7445",
    "VALUE_01": "서초2동 주민센터",
    "COORD_X": 127.02497,
    "COORD_Y": 37.49208
  },
  {
    "ADDR_OLD": "서울특별시 성북구 하월곡동 67-47",
    "ADDR_NEW": "서울특별시 성북구 화랑로 35",
    "TEL_NO": "02-22170-1213",
    "VALUE_01": "성북지사",
    "COORD_X": 127.03595,
    "COORD_Y": 37.6031
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 용두동 794",
    "ADDR_NEW": "서울특별시 동대문구 한빛로 73",
    "TEL_NO": "",
    "VALUE_01": "용두롯데캐슬리치아파트",
    "COORD_X": 127.03048,
    "COORD_Y": 37.57948
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 당산동3가 385-1",
    "ADDR_NEW": "서울특별시 영등포구 당산로 123",
    "TEL_NO": "02-2670-3491",
    "VALUE_01": "영등포구청(보건소)",
    "COORD_X": 126.89638,
    "COORD_Y": 37.52596
  },
  {
    "ADDR_OLD": "서울특별시 구로구 구로동 685-213",
    "ADDR_NEW": "서울특별시 구로구 구일로4길 57",
    "TEL_NO": "2620-7206",
    "VALUE_01": "구로제1동주민센터",
    "COORD_X": 126.87577,
    "COORD_Y": 37.49305
  },
  {
    "ADDR_OLD": "서울특별시 강서구 등촌동 680-5",
    "ADDR_NEW": "서울특별시 강서구 강서로 412",
    "TEL_NO": "02-2657-3232",
    "VALUE_01": "국민건강보험공단 강서지사 민원실(2층) 내",
    "COORD_X": 126.83977,
    "COORD_Y": 37.56217
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 126-39",
    "ADDR_NEW": "서울특별시 중랑구 면목로 415",
    "TEL_NO": "",
    "VALUE_01": "미래신경과의원",
    "COORD_X": 127.08712,
    "COORD_Y": 37.58903
  },
  {
    "ADDR_OLD": "서울특별시 마포구 창전동 145-17",
    "ADDR_NEW": "서울특별시 마포구 독막로 165",
    "TEL_NO": "3153-6724",
    "VALUE_01": "서강동 주민센터",
    "COORD_X": 126.93194,
    "COORD_Y": 37.54749
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 북가좌동 324-13",
    "ADDR_NEW": "서울특별시 서대문구 응암로1길 10",
    "TEL_NO": "330-4368",
    "VALUE_01": "북가좌2동 주민센터",
    "COORD_X": 126.9112,
    "COORD_Y": 37.58149
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 1259",
    "ADDR_NEW": "서울특별시 노원구 동일로 1697",
    "TEL_NO": "02-2116-2745",
    "VALUE_01": "상계1동 주민센터",
    "COORD_X": 127.05495,
    "COORD_Y": 37.67991
  },
  {
    "ADDR_OLD": "서울특별시 성북구 길음동 1064-1",
    "ADDR_NEW": "서울특별시 성북구 삼양로2길 70",
    "TEL_NO": "02-2241-5484",
    "VALUE_01": "길음2동주민센터",
    "COORD_X": 127.0273,
    "COORD_Y": 37.60682
  },
  {
    "ADDR_OLD": "서울특별시 성북구 돈암동 7-15",
    "ADDR_NEW": "서울특별시 성북구 정릉로48길 35",
    "TEL_NO": "02-2241-5123",
    "VALUE_01": "돈암1동주민센터",
    "COORD_X": 127.02775,
    "COORD_Y": 37.60258
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도1동 456",
    "ADDR_NEW": "서울특별시 동작구 상도로39가길 7",
    "TEL_NO": "824-6011",
    "VALUE_01": "상도종합사회복지관",
    "COORD_X": 126.9497,
    "COORD_Y": 37.50251
  },
  {
    "ADDR_OLD": "서울특별시 종로구 숭인동 55-2",
    "ADDR_NEW": "서울특별시 종로구 지봉로 86",
    "TEL_NO": "02-2148-5489",
    "VALUE_01": "숭인1동 주민센터",
    "COORD_X": 127.01564,
    "COORD_Y": 37.57783
  },
  {
    "ADDR_OLD": "서울특별시 송파구 문정동 1",
    "ADDR_NEW": "서울특별시 송파구 문정로 83",
    "TEL_NO": "",
    "VALUE_01": "문정래미안아파트",
    "COORD_X": 127.13024,
    "COORD_Y": 37.48923
  },
  {
    "ADDR_OLD": "서울특별시 중구 회현동2가 87",
    "ADDR_NEW": "서울특별시 중구 소공로 46",
    "TEL_NO": "",
    "VALUE_01": "쌍용남산플래티넘아파트",
    "COORD_X": 126.98322,
    "COORD_Y": 37.55942
  },
  {
    "ADDR_OLD": "서울특별시 중구 필동2가 78-2",
    "ADDR_NEW": "서울특별시 중구 퇴계로36길 42",
    "TEL_NO": "02-3396-8492",
    "VALUE_01": "필동 주민센터",
    "COORD_X": 126.99561,
    "COORD_Y": 37.56016
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 신내동 657",
    "ADDR_NEW": "서울특별시 중랑구 신내로 127",
    "TEL_NO": "",
    "VALUE_01": "서울특별시 서울시 중랑구 신내로 127",
    "COORD_X": 127.09567,
    "COORD_Y": 37.61087
  },
  {
    "ADDR_OLD": "서울특별시 구로구 구로동 476-134",
    "ADDR_NEW": "서울특별시 구로구 벚꽃로 484",
    "TEL_NO": "02-6925-5269",
    "VALUE_01": "화원종합사회복지관",
    "COORD_X": 126.88016,
    "COORD_Y": 37.49734
  },
  {
    "ADDR_OLD": "서울특별시 성동구 사근동 223-22",
    "ADDR_NEW": "서울특별시 성동구 사근동길 37",
    "TEL_NO": "2286-7271",
    "VALUE_01": "사근동주민센터",
    "COORD_X": 127.04533,
    "COORD_Y": 37.5615
  },
  {
    "ADDR_OLD": "서울특별시 성북구 하월곡동 11-11",
    "ADDR_NEW": "서울특별시 성북구 화랑로 130",
    "TEL_NO": "02-915-9200",
    "VALUE_01": "성북장애인복지관",
    "COORD_X": 127.04567,
    "COORD_Y": 37.60456
  },
  {
    "ADDR_OLD": "서울특별시 성북구 보문동7가 108-1",
    "ADDR_NEW": "서울특별시 성북구 안암로3길 35",
    "TEL_NO": "02-2241-5245",
    "VALUE_01": "보문동주민센터",
    "COORD_X": 127.02282,
    "COORD_Y": 37.58038
  },
  {
    "ADDR_OLD": "서울특별시 서초구 잠원동 71-7",
    "ADDR_NEW": "서울특별시 서초구 신반포로23길 78",
    "TEL_NO": "02-2155-7654",
    "VALUE_01": "반포3동 주민센터",
    "COORD_X": 127.00561,
    "COORD_Y": 37.51205
  },
  {
    "ADDR_OLD": "서울특별시 강남구 개포동 12-6",
    "ADDR_NEW": "서울특별시 강남구 개포로 607",
    "TEL_NO": "02-3423-8458",
    "VALUE_01": "개포3동주민센터",
    "COORD_X": 127.07369,
    "COORD_Y": 37.49215
  },
  {
    "ADDR_OLD": "서울특별시 강남구 대치동 646-2",
    "ADDR_NEW": "서울특별시 강남구 남부순환로391길 19",
    "TEL_NO": "02-3423-8304",
    "VALUE_01": "대치1동주민센터",
    "COORD_X": 127.05679,
    "COORD_Y": 37.49326
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 671",
    "ADDR_NEW": "서울특별시 노원구 노원로 530",
    "TEL_NO": "02-2116-2946",
    "VALUE_01": "상계10동 주민센터",
    "COORD_X": 127.06029,
    "COORD_Y": 37.6613
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 연희동 122-16",
    "ADDR_NEW": "서울특별시 서대문구 증가로 13-10",
    "TEL_NO": "330-4336",
    "VALUE_01": "연희동 자치회관",
    "COORD_X": 126.93076,
    "COORD_Y": 37.56933
  },
  {
    "ADDR_OLD": "서울특별시 성동구 옥수동 204-8",
    "ADDR_NEW": "서울특별시 성동구 한림말길 16-5",
    "TEL_NO": "070-8110-3802",
    "VALUE_01": "옥수종합사회복지관",
    "COORD_X": 127.01275,
    "COORD_Y": 37.54047
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 신내동 665",
    "ADDR_NEW": "서울특별시 중랑구 봉화산로 190",
    "TEL_NO": "2094-6614",
    "VALUE_01": "서울특별시 중랑구 봉화산로 190",
    "COORD_X": 127.09419,
    "COORD_Y": 37.60625
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 창동 632-73",
    "ADDR_NEW": "서울특별시 도봉구 덕릉로59길 73-3",
    "TEL_NO": "2091-5718",
    "VALUE_01": "창2동 주민센터",
    "COORD_X": 127.03565,
    "COORD_Y": 37.64142
  },
  {
    "ADDR_OLD": "서울특별시 중구 회현동1가 164",
    "ADDR_NEW": "서울특별시 중구 퇴계로8길 46",
    "TEL_NO": "02-3396-6544",
    "VALUE_01": "회현동 주민센터",
    "COORD_X": 126.97937,
    "COORD_Y": 37.5573
  },
  {
    "ADDR_OLD": "서울특별시 관악구 남현동 1086-1",
    "ADDR_NEW": "서울특별시 관악구 남현1가길 29",
    "TEL_NO": "879-4479",
    "VALUE_01": "남현동 주민센터",
    "COORD_X": 126.97788,
    "COORD_Y": 37.47469
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 845",
    "ADDR_NEW": "서울특별시 중구 왕십리로39길 30",
    "TEL_NO": "",
    "VALUE_01": "한진해모로아파트(임대동)",
    "COORD_X": 127.0257,
    "COORD_Y": 37.56374
  },
  {
    "ADDR_OLD": "서울특별시 광진구 구의동 631-2",
    "ADDR_NEW": "서울특별시 광진구 광나루로56길 67",
    "TEL_NO": "02-447-0244",
    "VALUE_01": "광진문화원",
    "COORD_X": 127.09649,
    "COORD_Y": 37.53653
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 300-6",
    "ADDR_NEW": "서울특별시 중구 다산로33길 3",
    "TEL_NO": "02-3396-6719",
    "VALUE_01": "신당동 주민센터",
    "COORD_X": 127.01448,
    "COORD_Y": 37.56205
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 쌍문동 378-45",
    "ADDR_NEW": "서울특별시 도봉구 노해로 147",
    "TEL_NO": "2091-5503",
    "VALUE_01": "쌍문1동 주민센터",
    "COORD_X": 127.02608,
    "COORD_Y": 37.64803
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 창동 374",
    "ADDR_NEW": "서울특별시 도봉구 덕릉로 329",
    "TEL_NO": "993-3222",
    "VALUE_01": "창동종합사회복지관",
    "COORD_X": 127.04553,
    "COORD_Y": 37.64485
  },
  {
    "ADDR_OLD": "서울특별시 종로구 서린동 88",
    "ADDR_NEW": "서울특별시 종로구 청계천로 35",
    "TEL_NO": "02-2171-1212",
    "VALUE_01": "종로지사",
    "COORD_X": 126.98139,
    "COORD_Y": 37.56934
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 4955",
    "ADDR_NEW": "서울특별시 영등포구 가마산로 426",
    "TEL_NO": "",
    "VALUE_01": "신길센트럴아이파크아파트",
    "COORD_X": 126.90363,
    "COORD_Y": 37.5041
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 신내동 448-1",
    "ADDR_NEW": "서울특별시 중랑구 용마산로129나길 35",
    "TEL_NO": "2094-6574",
    "VALUE_01": "서울특별시 중랑구 용마산로129나길 35",
    "COORD_X": 127.09951,
    "COORD_Y": 37.60588
  },
  {
    "ADDR_OLD": "서울특별시 강북구 번동 365-1",
    "ADDR_NEW": "서울특별시 강북구 한천로 935",
    "TEL_NO": "02-3146-3214",
    "VALUE_01": "북부수도사업소",
    "COORD_X": 127.03628,
    "COORD_Y": 37.63396
  },
  {
    "ADDR_OLD": "서울특별시 성동구 금호동4가 803",
    "ADDR_NEW": "서울특별시 성동구 독서당로46길 26",
    "TEL_NO": "2286-7396",
    "VALUE_01": "금호제4가동주민센터",
    "COORD_X": 127.02237,
    "COORD_Y": 37.54718
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 633-56",
    "ADDR_NEW": "서울특별시 관악구 난곡로30길 40",
    "TEL_NO": "879-4624",
    "VALUE_01": "난곡동 주민센터",
    "COORD_X": 126.92166,
    "COORD_Y": 37.47101
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 1712-9",
    "ADDR_NEW": "서울특별시 관악구 구암길 38",
    "TEL_NO": "879-4267",
    "VALUE_01": "성현동 주민센터",
    "COORD_X": 126.94814,
    "COORD_Y": 37.48954
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 852-14",
    "ADDR_NEW": "서울특별시 서초구 방배로 173",
    "TEL_NO": "02-2155-7842",
    "VALUE_01": "방배4동 주민센터",
    "COORD_X": 126.99229,
    "COORD_Y": 37.48903
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 북가좌동 477",
    "ADDR_NEW": "서울특별시 서대문구 수색로 100-55",
    "TEL_NO": "330-8571",
    "VALUE_01": "북가좌1동 주민센터",
    "COORD_X": 126.91019,
    "COORD_Y": 37.57431
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 232-3",
    "ADDR_NEW": "서울특별시 은평구 백련산로 90",
    "TEL_NO": "300-8014",
    "VALUE_01": "은평병원",
    "COORD_X": 126.92321,
    "COORD_Y": 37.59397
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 휘경동 373",
    "ADDR_NEW": "서울특별시 동대문구 외대역동로6길 3",
    "TEL_NO": "02-2127-6423",
    "VALUE_01": "휘경1동 주민센터",
    "COORD_X": 127.06575,
    "COORD_Y": 37.59293
  },
  {
    "ADDR_OLD": "서울특별시 강남구 역삼동 824-20",
    "ADDR_NEW": "서울특별시 강남구 테헤란로 120",
    "TEL_NO": "",
    "VALUE_01": "제이마취통증의학과의원",
    "COORD_X": 127.03087,
    "COORD_Y": 37.4986
  },
  {
    "ADDR_OLD": "서울특별시 성동구 성수동2가 301-28",
    "ADDR_NEW": "서울특별시 성동구 성수일로 48",
    "TEL_NO": "02-460-3541",
    "VALUE_01": "서울성동지사",
    "COORD_X": 127.0499642,
    "COORD_Y": 37.5446821
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 망우동 529-2",
    "ADDR_NEW": "서울특별시 중랑구 겸재로61길 40",
    "TEL_NO": "2094-6533",
    "VALUE_01": "서울특별시 중랑구 겸재로61길 40",
    "COORD_X": 127.09495,
    "COORD_Y": 37.5919
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍제동 7-13",
    "ADDR_NEW": "서울특별시 서대문구 세검정로4길 32",
    "TEL_NO": "330-4344",
    "VALUE_01": "홍제3동 주민센터",
    "COORD_X": 126.94976,
    "COORD_Y": 37.59376
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 양평동3가 106",
    "ADDR_NEW": "서울특별시 영등포구 양산로 11",
    "TEL_NO": "",
    "VALUE_01": "양평역미소지움아파트",
    "COORD_X": 126.88468,
    "COORD_Y": 37.52616
  },
  {
    "ADDR_OLD": "서울특별시 구로구 신도림동 390-44",
    "ADDR_NEW": "서울특별시 구로구 신도림로 40",
    "TEL_NO": "2620-7103",
    "VALUE_01": "신도림동주민센터",
    "COORD_X": 126.88059,
    "COORD_Y": 37.50776
  },
  {
    "ADDR_OLD": "서울특별시 양천구 목동 530-6",
    "ADDR_NEW": "서울특별시 양천구 목동중앙본로 120",
    "TEL_NO": "02-2620-3968",
    "VALUE_01": "목2동주민센터",
    "COORD_X": 126.8717,
    "COORD_Y": 37.54613
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 1356",
    "ADDR_NEW": "서울특별시 강북구 오패산로30길 30",
    "TEL_NO": "",
    "VALUE_01": "경남아너스빌아파트",
    "COORD_X": 127.03565,
    "COORD_Y": 37.61635
  },
  {
    "ADDR_OLD": "서울특별시 송파구 방이동 41-8",
    "ADDR_NEW": "서울특별시 송파구 올림픽로34길 5-13",
    "TEL_NO": "2147-4228",
    "VALUE_01": "방이2동주민센터",
    "COORD_X": 127.11131,
    "COORD_Y": 37.51644
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 327",
    "ADDR_NEW": "서울특별시 양천구 목동동로 100",
    "TEL_NO": "",
    "VALUE_01": "목동13단지",
    "COORD_X": 126.86513,
    "COORD_Y": 37.51498
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 충정로3가 185-2",
    "ADDR_NEW": "서울특별시 서대문구 경기대로 40",
    "TEL_NO": "330-8172",
    "VALUE_01": "충현동 자치회관",
    "COORD_X": 126.96238,
    "COORD_Y": 37.56294
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 방학동 396-19",
    "ADDR_NEW": "서울특별시 도봉구 시루봉로17길 42",
    "TEL_NO": "3491-0500",
    "VALUE_01": "방아골종합사회복지관",
    "COORD_X": 127.0327,
    "COORD_Y": 37.6693
  },
  {
    "ADDR_OLD": "서울특별시 은평구 갈현동 502-3",
    "ADDR_NEW": "서울특별시 은평구 연서로27길 31-6",
    "TEL_NO": "351-5142",
    "VALUE_01": "갈현2동주민센터",
    "COORD_X": 126.91578,
    "COORD_Y": 37.61867
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 망우동 340-17",
    "ADDR_NEW": "서울특별시 중랑구 망우로67길 10",
    "TEL_NO": "2094-6498",
    "VALUE_01": "서울특별시 중랑구 망우로67길 10",
    "COORD_X": 127.10149,
    "COORD_Y": 37.60056
  },
  {
    "ADDR_OLD": "서울특별시 종로구 무악동 89",
    "ADDR_NEW": "서울특별시 종로구 통일로 230",
    "TEL_NO": "",
    "VALUE_01": "경희궁 롯데캐슬 아파트",
    "COORD_X": 126.95859,
    "COORD_Y": 37.57438
  },
  {
    "ADDR_OLD": "서울특별시 강동구 성내동 541-2",
    "ADDR_NEW": "서울특별시 강동구 성내로 45",
    "TEL_NO": "02-3425-6604",
    "VALUE_01": "강동보건소",
    "COORD_X": 127.12559,
    "COORD_Y": 37.52954
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 방학동 687-27",
    "ADDR_NEW": "서울특별시 도봉구 방학로2길 27",
    "TEL_NO": "2091-5608",
    "VALUE_01": "방학1동 주민센터",
    "COORD_X": 127.04068,
    "COORD_Y": 37.66424
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 대림동 1127",
    "ADDR_NEW": "서울특별시 영등포구 신길로 29",
    "TEL_NO": "",
    "VALUE_01": "e편한세상 영등포아델포레",
    "COORD_X": 126.90614,
    "COORD_Y": 37.4945
  },
  {
    "ADDR_OLD": "서울특별시 성동구 행당동 139",
    "ADDR_NEW": "서울특별시 성동구 고산자로10길 18",
    "TEL_NO": "2286-7296",
    "VALUE_01": "행당제1동주민센터",
    "COORD_X": 127.0362,
    "COORD_Y": 37.55851
  },
  {
    "ADDR_OLD": "서울특별시 송파구 가락동 154",
    "ADDR_NEW": "서울특별시 송파구 중대로20길 6",
    "TEL_NO": "2147-4490",
    "VALUE_01": "가락2동주민센터",
    "COORD_X": 127.12665,
    "COORD_Y": 37.49871
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 167-2",
    "ADDR_NEW": "서울특별시 노원구 한글비석로 434",
    "TEL_NO": "02-2116-2837",
    "VALUE_01": "상계5동 주민센터",
    "COORD_X": 127.06936,
    "COORD_Y": 37.66297
  },
  {
    "ADDR_OLD": "서울특별시 중구 충무로4가 120-3",
    "ADDR_NEW": "서울특별시 중구 퇴계로 217",
    "TEL_NO": "",
    "VALUE_01": "진양아파트",
    "COORD_X": 126.99594,
    "COORD_Y": 37.56251
  },
  {
    "ADDR_OLD": "서울특별시 노원구 월계동 928",
    "ADDR_NEW": "서울특별시 노원구 석계로 59",
    "TEL_NO": "02-2116-2404",
    "VALUE_01": "월계1동 주민센터",
    "COORD_X": 127.063,
    "COORD_Y": 37.61989
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 228-11",
    "ADDR_NEW": "서울특별시 동작구 사당로2가길 219",
    "TEL_NO": "820-2787",
    "VALUE_01": "사당5동 주민센터",
    "COORD_X": 126.96699,
    "COORD_Y": 37.48567
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 묵동 243-1",
    "ADDR_NEW": "서울특별시 중랑구 중랑역로 181",
    "TEL_NO": "2094-6466",
    "VALUE_01": "서울특별시 중랑구 중랑역로 181",
    "COORD_X": 127.075882935,
    "COORD_Y": 37.609531841
  },
  {
    "ADDR_OLD": "서울특별시 종로구 창신동 401-3",
    "ADDR_NEW": "서울특별시 종로구 지봉로 8-6",
    "TEL_NO": "02-2148-5394",
    "VALUE_01": "창신1동 주민센터",
    "COORD_X": 127.01638,
    "COORD_Y": 37.57073
  },
  {
    "ADDR_OLD": "서울특별시 강남구 역삼동 829-20",
    "ADDR_NEW": "서울특별시 강남구 역삼로7길 16",
    "TEL_NO": "02-3423-8606",
    "VALUE_01": "역삼1동주민센터",
    "COORD_X": 127.03329,
    "COORD_Y": 37.49537
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 519-10",
    "ADDR_NEW": "서울특별시 광진구 뚝섬로 568",
    "TEL_NO": "02-450-5350",
    "VALUE_01": "자양3동 주민센터",
    "COORD_X": 127.07287,
    "COORD_Y": 37.53386
  },
  {
    "ADDR_OLD": "서울특별시 강남구 수서동 718-2",
    "ADDR_NEW": "서울특별시 강남구 광평로 301-4",
    "TEL_NO": "02-3423-8556",
    "VALUE_01": "수서동주민센터",
    "COORD_X": 127.10501,
    "COORD_Y": 37.4889
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 52-3",
    "ADDR_NEW": "서울특별시 동작구 동작대로35차길 7",
    "TEL_NO": "592-3721",
    "VALUE_01": "동작이수사회복지관",
    "COORD_X": 126.9769,
    "COORD_Y": 37.49311
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 670",
    "ADDR_NEW": "서울특별시 광진구 뚝섬로56가길 10",
    "TEL_NO": "",
    "VALUE_01": "자양현대3차",
    "COORD_X": 127.08331,
    "COORD_Y": 37.52808
  },
  {
    "ADDR_OLD": "서울특별시 동작구 신대방동 720",
    "ADDR_NEW": "서울특별시 동작구 보라매로 70",
    "TEL_NO": "",
    "VALUE_01": "보라매e편한세상 아파트",
    "COORD_X": 126.92899,
    "COORD_Y": 37.49576
  },
  {
    "ADDR_OLD": "서울특별시 동작구 사당동 105-12",
    "ADDR_NEW": "서울특별시 동작구 동작대로29길 52",
    "TEL_NO": "820-2591",
    "VALUE_01": "사당2동 주민센터",
    "COORD_X": 126.97925,
    "COORD_Y": 37.4887
  },
  {
    "ADDR_OLD": "서울특별시 강북구 수유동 568-100",
    "ADDR_NEW": "서울특별시 강북구 삼양로139길 49",
    "TEL_NO": "02-3778-4905",
    "VALUE_01": "우이동 주민센터",
    "COORD_X": 127.01189,
    "COORD_Y": 37.64794
  },
  {
    "ADDR_OLD": "서울특별시 송파구 잠실동 27-4",
    "ADDR_NEW": "서울특별시 송파구 잠실로 51-31",
    "TEL_NO": "2147-4671",
    "VALUE_01": "잠실3동주민센터",
    "COORD_X": 127.0944,
    "COORD_Y": 37.51329
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 묵동 174-3",
    "ADDR_NEW": "서울특별시 중랑구 공릉로2가길 5",
    "TEL_NO": "2094-6414",
    "VALUE_01": "서울특별시 중랑구 공릉로2가길 5",
    "COORD_X": 127.07848,
    "COORD_Y": 37.61242
  },
  {
    "ADDR_OLD": "서울특별시 송파구 삼전동 62",
    "ADDR_NEW": "서울특별시 송파구 백제고분로 236",
    "TEL_NO": "2147-4411",
    "VALUE_01": "삼전동주민센터",
    "COORD_X": 127.09256,
    "COORD_Y": 37.50275
  },
  {
    "ADDR_OLD": "서울특별시 광진구 중곡동 62-24",
    "ADDR_NEW": "서울특별시 광진구 긴고랑로 131",
    "TEL_NO": "02-450-5132",
    "VALUE_01": "중곡4동 주민센터",
    "COORD_X": 127.08947,
    "COORD_Y": 37.55908
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 쌍문동 327",
    "ADDR_NEW": "서울특별시 도봉구 노해로44길 9",
    "TEL_NO": "2091-5553",
    "VALUE_01": "쌍문3동 주민센터",
    "COORD_X": 127.02794,
    "COORD_Y": 37.64898
  },
  {
    "ADDR_OLD": "서울특별시 은평구 불광동 613-1",
    "ADDR_NEW": "서울특별시 은평구 진흥로15길 10",
    "TEL_NO": "351-5054",
    "VALUE_01": "불광1동주민센터",
    "COORD_X": 126.93209,
    "COORD_Y": 37.61037
  },
  {
    "ADDR_OLD": "서울특별시 광진구 중곡동 47-33",
    "ADDR_NEW": "서울특별시 광진구 능동로 346",
    "TEL_NO": "02-450-1037",
    "VALUE_01": "중곡2동 주민센터",
    "COORD_X": 127.08146,
    "COORD_Y": 37.56017
  },
  {
    "ADDR_OLD": "서울특별시 성동구 금호동3가 1331",
    "ADDR_NEW": "서울특별시 성동구 동호로 100",
    "TEL_NO": "",
    "VALUE_01": "금호두산아파트",
    "COORD_X": 127.01642,
    "COORD_Y": 37.55134
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 507-40",
    "ADDR_NEW": "서울특별시 관악구 남부순환로 1517-1",
    "TEL_NO": "879-4544",
    "VALUE_01": "신사동 주민센터",
    "COORD_X": 126.91928,
    "COORD_Y": 37.483
  },
  {
    "ADDR_OLD": "서울특별시 구로구 개봉동 261-6",
    "ADDR_NEW": "서울특별시 구로구 개봉로16가길 17",
    "TEL_NO": "2620-7254",
    "VALUE_01": "개봉2동주민센터",
    "COORD_X": 126.85658,
    "COORD_Y": 37.4908
  },
  {
    "ADDR_OLD": "서울특별시 관악구 봉천동 905-29",
    "ADDR_NEW": "서울특별시 관악구 봉천로33나길 30",
    "TEL_NO": "879-4237",
    "VALUE_01": "은천동 주민센터",
    "COORD_X": 126.94246,
    "COORD_Y": 37.48533
  },
  {
    "ADDR_OLD": "서울특별시 마포구 성산동 667",
    "ADDR_NEW": "서울특별시 마포구 모래내로9길 6",
    "TEL_NO": "",
    "VALUE_01": "월드컵 아이파크 1차 아파트",
    "COORD_X": 126.91413,
    "COORD_Y": 37.56713
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 중화동 311-13",
    "ADDR_NEW": "서울특별시 중랑구 봉화산로 26",
    "TEL_NO": "2094-6375",
    "VALUE_01": "서울특별시 중랑구 봉화산로27",
    "COORD_X": 127.077232077,
    "COORD_Y": 37.60187056
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 845",
    "ADDR_NEW": "서울특별시 중구 왕십리로39길 30",
    "TEL_NO": "",
    "VALUE_01": "한진해모로아파트(일반분양동)",
    "COORD_X": 127.0257,
    "COORD_Y": 37.56374
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도동 290-1",
    "ADDR_NEW": "서울특별시 동작구 국사봉1길 145",
    "TEL_NO": "823-3833",
    "VALUE_01": "청운노인복지센터",
    "COORD_X": 126.93338,
    "COORD_Y": 37.49571
  },
  {
    "ADDR_OLD": "서울특별시 마포구 성산동 275-37",
    "ADDR_NEW": "서울특별시 마포구 성산로4길 15",
    "TEL_NO": "3153-6906",
    "VALUE_01": "성산1동 주민센터",
    "COORD_X": 126.90791,
    "COORD_Y": 37.56337
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 2233",
    "ADDR_NEW": "서울특별시 서초구 방배중앙로21길 55",
    "TEL_NO": "",
    "VALUE_01": "방배3차현대홈타운",
    "COORD_X": 126.98409,
    "COORD_Y": 37.49184
  },
  {
    "ADDR_OLD": "서울특별시 서초구 잠원동 71-11",
    "ADDR_NEW": "서울특별시 서초구 잠원로3길 8",
    "TEL_NO": "",
    "VALUE_01": "반포한신타워아파트",
    "COORD_X": 127.0062,
    "COORD_Y": 37.51119
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 701-1",
    "ADDR_NEW": "서울특별시 노원구 노해로 437",
    "TEL_NO": "02-2116-3808",
    "VALUE_01": "노원구청",
    "COORD_X": 127.05628,
    "COORD_Y": 37.65451
  },
  {
    "ADDR_OLD": "서울특별시 서초구 잠원동 65-32",
    "ADDR_NEW": "서울특별시 서초구 잠원로 88",
    "TEL_NO": "",
    "VALUE_01": "신반포7차아파트",
    "COORD_X": 127.00824,
    "COORD_Y": 37.51225
  },
  {
    "ADDR_OLD": "서울특별시 성동구 행당동 7",
    "ADDR_NEW": "서울특별시 성동구 고산자로 270",
    "TEL_NO": "2286-5524",
    "VALUE_01": "성동구청",
    "COORD_X": 127.03695,
    "COORD_Y": 37.56343
  },
  {
    "ADDR_OLD": "서울특별시 중구 신당동 333-17",
    "ADDR_NEW": "서울특별시 중구 청구로3길 55",
    "TEL_NO": "02-3396-6976",
    "VALUE_01": "청구동 주민센터",
    "COORD_X": 127.0147,
    "COORD_Y": 37.55707
  },
  {
    "ADDR_OLD": "서울특별시 강남구 도곡동 527",
    "ADDR_NEW": "서울특별시 강남구 선릉로 221",
    "TEL_NO": "",
    "VALUE_01": "도곡렉슬아파트",
    "COORD_X": 127.04975,
    "COORD_Y": 37.49422
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 중화동 287-3",
    "ADDR_NEW": "서울특별시 중랑구 동일로134길 17",
    "TEL_NO": "2094-6334",
    "VALUE_01": "서울특별시 중랑구 동일로134길 17",
    "COORD_X": 127.08067,
    "COORD_Y": 37.60117
  },
  {
    "ADDR_OLD": "서울특별시 종로구 수송동 146-12",
    "ADDR_NEW": "서울특별시 종로구 종로1길 36",
    "TEL_NO": "02-2148-2376",
    "VALUE_01": "종로구청",
    "COORD_X": 126.97901,
    "COORD_Y": 37.57351
  },
  {
    "ADDR_OLD": "서울특별시 은평구 진관동 22",
    "ADDR_NEW": "서울특별시 은평구 진관3로 67",
    "TEL_NO": "",
    "VALUE_01": "서울특별시 은평구 진관3로 67 은평뉴타운구파발9단지 래미안아파트",
    "COORD_X": 126.919579,
    "COORD_Y": 37.64179
  },
  {
    "ADDR_OLD": "서울특별시 성북구 장위동 117-5",
    "ADDR_NEW": "서울특별시 성북구 한천로 657",
    "TEL_NO": "02-2241-5725",
    "VALUE_01": "장위3동주민센터",
    "COORD_X": 127.05661,
    "COORD_Y": 37.61656
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 268-4",
    "ADDR_NEW": "서울특별시 영등포구 신길로41라길 13-8",
    "TEL_NO": "02-2670-1267",
    "VALUE_01": "신길3동 주민센터",
    "COORD_X": 126.90776,
    "COORD_Y": 37.50731
  },
  {
    "ADDR_OLD": "서울특별시 강북구 미아동 127-7",
    "ADDR_NEW": "서울특별시 강북구 솔매로50길 43",
    "TEL_NO": "02-2289-5213",
    "VALUE_01": "강북지사",
    "COORD_X": 127.02852,
    "COORD_Y": 37.62466
  },
  {
    "ADDR_OLD": "서울특별시 구로구 개봉동 134-8",
    "ADDR_NEW": "서울특별시 구로구 경인로33길 51",
    "TEL_NO": "2620-7176",
    "VALUE_01": "개봉1동 주민센터",
    "COORD_X": 126.85114,
    "COORD_Y": 37.50024
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 북아현동 1-954",
    "ADDR_NEW": "서울특별시 서대문구 이화여대8길 123",
    "TEL_NO": "",
    "VALUE_01": "힐스테이트 신촌",
    "COORD_X": 126.95018,
    "COORD_Y": 37.56317
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 답십리동 477-9",
    "ADDR_NEW": "서울특별시 동대문구 사가정로 30",
    "TEL_NO": "02-2127-6226",
    "VALUE_01": "답십리1동 주민센터",
    "COORD_X": 127.05127,
    "COORD_Y": 37.57182
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 3250",
    "ADDR_NEW": "서울특별시 서초구 방배천로 91",
    "TEL_NO": "02-3677-1205",
    "VALUE_01": "서초북부지사",
    "COORD_X": 126.98263,
    "COORD_Y": 37.48482
  },
  {
    "ADDR_OLD": "서울특별시 광진구 구의동 593-15",
    "ADDR_NEW": "서울특별시 광진구 구의강변로 45",
    "TEL_NO": "02-2204-7212",
    "VALUE_01": "광진지사",
    "COORD_X": 127.09136,
    "COORD_Y": 37.53486
  },
  {
    "ADDR_OLD": "서울특별시 강서구 등촌동 661-4",
    "ADDR_NEW": "서울특별시 강서구 화곡로61길 85",
    "TEL_NO": "02-3664-0322",
    "VALUE_01": "강서어르신종합복지관 1층 출입구 옆(실내)",
    "COORD_X": 126.84754,
    "COORD_Y": 37.55813
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 상봉동 126",
    "ADDR_NEW": "서울특별시 중랑구 동일로114길 10",
    "TEL_NO": "2094-6295",
    "VALUE_01": "서울특별시 중랑구 동일로114길 10",
    "COORD_X": 127.08085,
    "COORD_Y": 37.59289
  },
  {
    "ADDR_OLD": "서울특별시 강남구 일원동 742",
    "ADDR_NEW": "서울특별시 강남구 개포로110길 38",
    "TEL_NO": "",
    "VALUE_01": "디에이치포레센트아파트",
    "COORD_X": 127.07813,
    "COORD_Y": 37.49035
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍은동 71-626",
    "ADDR_NEW": "서울특별시 서대문구 세검정로1길 45",
    "TEL_NO": "330-8483",
    "VALUE_01": "홍은보건분소",
    "COORD_X": 126.94392,
    "COORD_Y": 37.59324
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 당산동1가 14-2",
    "ADDR_NEW": "서울특별시 영등포구 영등포로 146-1",
    "TEL_NO": "",
    "VALUE_01": "고이비인후과의원",
    "COORD_X": 126.89765,
    "COORD_Y": 37.52085
  },
  {
    "ADDR_OLD": "서울특별시 송파구 신천동 7-25",
    "ADDR_NEW": "서울특별시 송파구 송파대로 558",
    "TEL_NO": "02-3433-1303",
    "VALUE_01": "서울동부지사",
    "COORD_X": 127.099739,
    "COORD_Y": 37.515052
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 북아현동 1-90",
    "ADDR_NEW": "서울특별시 서대문구 북아현로22길 38",
    "TEL_NO": "330-8182",
    "VALUE_01": "충현동 주민센터",
    "COORD_X": 126.95471,
    "COORD_Y": 37.56479
  },
  {
    "ADDR_OLD": "서울특별시 서초구 반포동 20-48",
    "ADDR_NEW": "서울특별시 서초구 사평대로 273",
    "TEL_NO": "02-2155-7596",
    "VALUE_01": "반포1동 주민센터",
    "COORD_X": 127.01341,
    "COORD_Y": 37.50509
  },
  {
    "ADDR_OLD": "서울특별시 노원구 중계동 369-2",
    "ADDR_NEW": "서울특별시 노원구 덕릉로82길 50",
    "TEL_NO": "02-2116-2716",
    "VALUE_01": "중계4동 주민센터",
    "COORD_X": 127.07799,
    "COORD_Y": 37.65877
  },
  {
    "ADDR_OLD": "서울특별시 송파구 문정동 29-21",
    "ADDR_NEW": "서울특별시 송파구 동남로 116",
    "TEL_NO": "2147-4521",
    "VALUE_01": "문정1동주민센터",
    "COORD_X": 127.1242,
    "COORD_Y": 37.49008
  },
  {
    "ADDR_OLD": "서울특별시 중구 장충동1가 37-14",
    "ADDR_NEW": "서울특별시 중구 장충단로8길 22",
    "TEL_NO": "02-3396-6622",
    "VALUE_01": "장충동 주민센터",
    "COORD_X": 127.00786,
    "COORD_Y": 37.56191
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 96-3",
    "ADDR_NEW": "서울특별시 은평구 백련산로 179",
    "TEL_NO": "351-5231",
    "VALUE_01": "응암1동주민센터",
    "COORD_X": 126.92677,
    "COORD_Y": 37.6007
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 상봉동 204-1",
    "ADDR_NEW": "서울특별시 중랑구 상봉중앙로1길 6",
    "TEL_NO": "2094-6253",
    "VALUE_01": "서울특별시 중랑구 상봉중앙로1길 6",
    "COORD_X": 127.08717,
    "COORD_Y": 37.59985
  },
  {
    "ADDR_OLD": "서울특별시 마포구 합정동 473",
    "ADDR_NEW": "서울특별시 마포구 월드컵로5길 11",
    "TEL_NO": "3153-6783",
    "VALUE_01": "합정동 주민센터",
    "COORD_X": 126.91164,
    "COORD_Y": 37.55137
  },
  {
    "ADDR_OLD": "서울특별시 노원구 하계동 251-2",
    "ADDR_NEW": "서울특별시 노원구 노원로 261",
    "TEL_NO": "02-2116-2566",
    "VALUE_01": "하계1동 주민센터",
    "COORD_X": 127.07257,
    "COORD_Y": 37.64056
  },
  {
    "ADDR_OLD": "서울특별시 강남구 압구정동 454",
    "ADDR_NEW": "서울특별시 강남구 압구정로29길 72-1",
    "TEL_NO": "",
    "VALUE_01": "연세노바의원",
    "COORD_X": 127.0284,
    "COORD_Y": 37.53229
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 연희동 77-9",
    "ADDR_NEW": "서울특별시 서대문구 연희로 189",
    "TEL_NO": "330-4336",
    "VALUE_01": "연희동 주민센터",
    "COORD_X": 126.93522,
    "COORD_Y": 37.5739
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 양평동2가 38-1",
    "ADDR_NEW": "서울특별시 영등포구 영등포로3길 9",
    "TEL_NO": "",
    "VALUE_01": "양평삼성아파트",
    "COORD_X": 126.88216,
    "COORD_Y": 37.52467
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 888-38",
    "ADDR_NEW": "서울특별시 서초구 방배로18길 91",
    "TEL_NO": "",
    "VALUE_01": "롯데캐슬파크",
    "COORD_X": 126.9997,
    "COORD_Y": 37.48639
  },
  {
    "ADDR_OLD": "서울특별시 성북구 안암동2가 140-4",
    "ADDR_NEW": "서울특별시 성북구 고려대로 16",
    "TEL_NO": "02-2241-5217",
    "VALUE_01": "안암동주민센터",
    "COORD_X": 127.02139,
    "COORD_Y": 37.58585
  },
  {
    "ADDR_OLD": "서울특별시 동작구 대방동 350-8",
    "ADDR_NEW": "서울특별시 동작구 여의대방로44길 20",
    "TEL_NO": "820-2764",
    "VALUE_01": "대방동 주민센터",
    "COORD_X": 126.92633,
    "COORD_Y": 37.50812
  },
  {
    "ADDR_OLD": "서울특별시 은평구 역촌동 62-26",
    "ADDR_NEW": "서울특별시 은평구 연서로 59",
    "TEL_NO": "351-5322",
    "VALUE_01": "역촌동주민센터",
    "COORD_X": 126.91511,
    "COORD_Y": 37.60443
  },
  {
    "ADDR_OLD": "서울특별시 성동구 성수동2가 299-240",
    "ADDR_NEW": "서울특별시 성동구 광나루로2길 35",
    "TEL_NO": "2286-7494",
    "VALUE_01": "성수2가제3동주민센터",
    "COORD_X": 127.05525,
    "COORD_Y": 37.54822
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 354",
    "ADDR_NEW": "서울특별시 중랑구 면목로36길 4",
    "TEL_NO": "2094-6212",
    "VALUE_01": "중랑구 면목로36길 4",
    "COORD_X": 127.086072017,
    "COORD_Y": 37.577725155
  },
  {
    "ADDR_OLD": "서울특별시 은평구 대조동 214-7",
    "ADDR_NEW": "서울특별시 은평구 연서로20길 24-3",
    "TEL_NO": "351-5183",
    "VALUE_01": "대조동주민센터",
    "COORD_X": 126.92082,
    "COORD_Y": 37.61419
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 쌍문동 19-12",
    "ADDR_NEW": "서울특별시 도봉구 도당로2길 12-13",
    "TEL_NO": "993-9900",
    "VALUE_01": "시립도봉노인종합복지관",
    "COORD_X": 127.03598,
    "COORD_Y": 37.65894
  },
  {
    "ADDR_OLD": "서울특별시 강북구 번동 242-3",
    "ADDR_NEW": "서울특별시 강북구 한천로105길 21",
    "TEL_NO": "02-3778-4356",
    "VALUE_01": "번3동 주민센터",
    "COORD_X": 127.0466,
    "COORD_Y": 37.62587
  },
  {
    "ADDR_OLD": "서울특별시 강남구 도곡동 91-5",
    "ADDR_NEW": "서울특별시 강남구 남부순환로 2803",
    "TEL_NO": "",
    "VALUE_01": "도곡동삼성래미안",
    "COORD_X": 127.05148,
    "COORD_Y": 37.48959
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 신길동 508",
    "ADDR_NEW": "서울특별시 영등포구 신풍로 113",
    "TEL_NO": "",
    "VALUE_01": "서울우리내과의원",
    "COORD_X": 126.91886,
    "COORD_Y": 37.50015
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 455-11",
    "ADDR_NEW": "서울특별시 서초구 방배천로 48",
    "TEL_NO": "02-581-7992",
    "VALUE_01": "서초구립 방배노인종합복지관 ",
    "COORD_X": 126.9828,
    "COORD_Y": 37.48075
  },
  {
    "ADDR_OLD": "서울특별시 성동구 마장동 780-2",
    "ADDR_NEW": "서울특별시 성동구 마장로42길 11",
    "TEL_NO": "2286-7560",
    "VALUE_01": "마장동주민센터",
    "COORD_X": 127.04543,
    "COORD_Y": 37.56631
  },
  {
    "ADDR_OLD": "서울특별시 마포구 상암동 1623",
    "ADDR_NEW": "서울특별시 마포구 성암로 179",
    "TEL_NO": "02-3140-0533",
    "VALUE_01": "마포지사",
    "COORD_X": 126.89863,
    "COORD_Y": 37.57618
  },
  {
    "ADDR_OLD": "서울특별시 구로구 고척동 339-2",
    "ADDR_NEW": "서울특별시 구로구 중앙로15길 22",
    "TEL_NO": "2620-7911",
    "VALUE_01": "고척2동주민센터",
    "COORD_X": 126.85861,
    "COORD_Y": 37.50671
  },
  {
    "ADDR_OLD": "서울특별시 강남구 개포동 1211-4",
    "ADDR_NEW": "서울특별시 강남구 개포로38길 12",
    "TEL_NO": "02-3423-7855",
    "VALUE_01": "개포4동주민센터",
    "COORD_X": 127.05166,
    "COORD_Y": 37.47882
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 175-18",
    "ADDR_NEW": "서울특별시 중랑구 동일로 619",
    "TEL_NO": "2094-6173",
    "VALUE_01": "서울특별시 중랑구 동일로 619",
    "COORD_X": 127.07947,
    "COORD_Y": 37.58578
  },
  {
    "ADDR_OLD": "서울특별시 강동구 천호동 358",
    "ADDR_NEW": "서울특별시 강동구 올림픽로 698",
    "TEL_NO": "02-3425-9324",
    "VALUE_01": "천호2동 주민센터",
    "COORD_X": 127.12545,
    "COORD_Y": 37.54346
  },
  {
    "ADDR_OLD": "서울특별시 서초구 방배동 922-18",
    "ADDR_NEW": "서울특별시 서초구 효령로29길 43",
    "TEL_NO": "02-2155-7761",
    "VALUE_01": "방배1동 주민센터",
    "COORD_X": 126.99453,
    "COORD_Y": 37.48337
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 남가좌동 385-3",
    "ADDR_NEW": "서울특별시 서대문구 모래내로15길 37",
    "TEL_NO": "330-8516",
    "VALUE_01": "남가좌1동 주민센터",
    "COORD_X": 126.91978,
    "COORD_Y": 37.57327
  },
  {
    "ADDR_OLD": "서울특별시 송파구 잠실동 230-4",
    "ADDR_NEW": "서울특별시 송파구 백제고분로 145",
    "TEL_NO": "2147-4625",
    "VALUE_01": "잠실본주민센터",
    "COORD_X": 127.08321,
    "COORD_Y": 37.50608
  },
  {
    "ADDR_OLD": "서울특별시 강남구 자곡동 628",
    "ADDR_NEW": "서울특별시 강남구 자곡로 100",
    "TEL_NO": "02-3423-7012",
    "VALUE_01": "강남구 보건소(보건지소 포함)",
    "COORD_X": 127.0945,
    "COORD_Y": 37.4715
  },
  {
    "ADDR_OLD": "서울특별시 강남구 일원동 712-3",
    "ADDR_NEW": "서울특별시 강남구 양재대로55길 14",
    "TEL_NO": "02-3423-8363",
    "VALUE_01": "일원1동주민센터",
    "COORD_X": 127.08804,
    "COORD_Y": 37.49187
  },
  {
    "ADDR_OLD": "서울특별시 광진구 군자동 53-8",
    "ADDR_NEW": "서울특별시 광진구 군자로 151",
    "TEL_NO": "02-450-1093",
    "VALUE_01": "군자동 주민센터",
    "COORD_X": 127.07591,
    "COORD_Y": 37.55515
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍은동 11-853",
    "ADDR_NEW": "서울특별시 서대문구 홍은중앙로 85",
    "TEL_NO": "330-6767",
    "VALUE_01": "홍은1동 주민센터",
    "COORD_X": 126.94711,
    "COORD_Y": 37.59891
  },
  {
    "ADDR_OLD": "서울특별시 은평구 불광동 643",
    "ADDR_NEW": "서울특별시 은평구 통일로 796",
    "TEL_NO": "",
    "VALUE_01": "북한산 힐스테이트 7차",
    "COORD_X": 126.92576,
    "COORD_Y": 37.61634
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 도봉동 634-9",
    "ADDR_NEW": "서울특별시 도봉구 마들로 686",
    "TEL_NO": "",
    "VALUE_01": "동부한일외과의원",
    "COORD_X": 127.04671,
    "COORD_Y": 37.67137
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 378-9",
    "ADDR_NEW": "서울특별시 중랑구 면목로 246",
    "TEL_NO": "2094-6133",
    "VALUE_01": "서울특별시 중랑구 면목로 246",
    "COORD_X": 127.08563,
    "COORD_Y": 37.5747
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 329-9",
    "ADDR_NEW": "서울특별시 양천구 목동동로 154",
    "TEL_NO": "02-2620-4223",
    "VALUE_01": "신정2동주민센터",
    "COORD_X": 126.87069,
    "COORD_Y": 37.51921
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 제기동 220",
    "ADDR_NEW": "서울특별시 동대문구 약령시로5길 22",
    "TEL_NO": "02-920-4500",
    "VALUE_01": "동대문종합사회복지관",
    "COORD_X": 127.03419,
    "COORD_Y": 37.58402
  },
  {
    "ADDR_OLD": "서울특별시 광진구 군자동 364-15",
    "ADDR_NEW": "서울특별시 광진구 군자로 88",
    "TEL_NO": "02-450-7459",
    "VALUE_01": "광진노인종합복지관",
    "COORD_X": 127.0716,
    "COORD_Y": 37.55112
  },
  {
    "ADDR_OLD": "서울특별시 성동구 금호동2가 1212",
    "ADDR_NEW": "서울특별시 성동구 무수막18길 1",
    "TEL_NO": "2286-7371",
    "VALUE_01": "금호제2,3가동주민센터",
    "COORD_X": 127.02098,
    "COORD_Y": 37.55322
  },
  {
    "ADDR_OLD": "서울특별시 중구 순화동 151",
    "ADDR_NEW": "서울특별시 중구 칠패로 27",
    "TEL_NO": "",
    "VALUE_01": "순화동포스코더샆",
    "COORD_X": 126.97204,
    "COORD_Y": 37.56026
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 홍은동 273-10",
    "ADDR_NEW": "서울특별시 서대문구 모래내로 334",
    "TEL_NO": "330-8508",
    "VALUE_01": "홍은2동 주민센터",
    "COORD_X": 126.93419,
    "COORD_Y": 37.58011
  },
  {
    "ADDR_OLD": "서울특별시 강북구 번동 147",
    "ADDR_NEW": "서울특별시 강북구 오현로 145",
    "TEL_NO": "02-944-3118",
    "VALUE_01": "강북문화정보도서관",
    "COORD_X": 127.03609,
    "COORD_Y": 37.62512
  },
  {
    "ADDR_OLD": "서울특별시 강남구 도곡동 967",
    "ADDR_NEW": "서울특별시 강남구 논현로 209",
    "TEL_NO": "",
    "VALUE_01": "도곡경남아파트",
    "COORD_X": 127.04119,
    "COORD_Y": 37.48916
  },
  {
    "ADDR_OLD": "서울특별시 종로구 무악동 60-2",
    "ADDR_NEW": "서울특별시 종로구 통일로14길 36",
    "TEL_NO": "02-2148-5156",
    "VALUE_01": "무악동 주민센터",
    "COORD_X": 126.95818,
    "COORD_Y": 37.57596
  },
  {
    "ADDR_OLD": "서울특별시 영등포구 여의도동 12",
    "ADDR_NEW": "서울특별시 영등포구 여의공원로 101",
    "TEL_NO": "02-2126-8255",
    "VALUE_01": "서울강원본부",
    "COORD_X": 126.9249,
    "COORD_Y": 37.52927
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 498-6",
    "ADDR_NEW": "서울특별시 중랑구 사가정로51길 48",
    "TEL_NO": "2094-6112",
    "VALUE_01": "서울특별시 중랑구 사가정로51길 48",
    "COORD_X": 127.0881,
    "COORD_Y": 37.58297
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 이문동 54",
    "ADDR_NEW": "서울특별시 동대문구 한천로58길 107",
    "TEL_NO": "",
    "VALUE_01": "현대아파트",
    "COORD_X": 127.06974,
    "COORD_Y": 37.60119
  },
  {
    "ADDR_OLD": "서울특별시 동대문구 장안동 395-3",
    "ADDR_NEW": "서울특별시 동대문구 한천로18길 52",
    "TEL_NO": "02-2127-6296",
    "VALUE_01": "장안1동 주민센터",
    "COORD_X": 127.06643,
    "COORD_Y": 37.56782
  },
  {
    "ADDR_OLD": "서울특별시 은평구 녹번동 84",
    "ADDR_NEW": "서울특별시 은평구 은평로 195",
    "TEL_NO": "351-5024",
    "VALUE_01": "녹번동주민센터",
    "COORD_X": 126.92884,
    "COORD_Y": 37.60246
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신월동 1034",
    "ADDR_NEW": "서울특별시 양천구 신월로15길 21",
    "TEL_NO": "",
    "VALUE_01": "신월대성유니드",
    "COORD_X": 126.84112,
    "COORD_Y": 37.52017
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 1439-3",
    "ADDR_NEW": "서울특별시 관악구 신림동길 14",
    "TEL_NO": "879-4508",
    "VALUE_01": "신림동 주민센터",
    "COORD_X": 126.92713,
    "COORD_Y": 37.4874
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 1516",
    "ADDR_NEW": "서울특별시 관악구 신림로 111",
    "TEL_NO": "879-4804",
    "VALUE_01": "대학동 주민센터",
    "COORD_X": 126.93697,
    "COORD_Y": 37.47061
  },
  {
    "ADDR_OLD": "서울특별시 강남구 신사동 548-1",
    "ADDR_NEW": "서울특별시 강남구 압구정로 128",
    "TEL_NO": "02-3423-7307",
    "VALUE_01": "신사동주민센터",
    "COORD_X": 127.02277,
    "COORD_Y": 37.52399
  },
  {
    "ADDR_OLD": "서울특별시 서초구 우면동 68-2",
    "ADDR_NEW": "서울특별시 서초구 바우뫼로 41",
    "TEL_NO": "02-2155-7979",
    "VALUE_01": "양재1동 주민센터",
    "COORD_X": 127.02672,
    "COORD_Y": 37.47163
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 1369-6",
    "ADDR_NEW": "서울특별시 노원구 덕릉로 859",
    "TEL_NO": "02-2116-2794",
    "VALUE_01": "상계3.4동 주민센터",
    "COORD_X": 127.08323,
    "COORD_Y": 37.67293
  },
  {
    "ADDR_OLD": "서울특별시 은평구 응암동 113-35",
    "ADDR_NEW": "서울특별시 은평구 불광천길 536",
    "TEL_NO": "",
    "VALUE_01": "애필리움 아파트",
    "COORD_X": 126.9164,
    "COORD_Y": 37.59793
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 115-18",
    "ADDR_NEW": "서울특별시 중랑구 면목로 397",
    "TEL_NO": "2094-6017",
    "VALUE_01": "서울특별시 중랑구 면목로 397",
    "COORD_X": 127.08755,
    "COORD_Y": 37.58737
  },
  {
    "ADDR_OLD": "서울특별시 성동구 하왕십리동 1066",
    "ADDR_NEW": "서울특별시 성동구 무학로 33",
    "TEL_NO": "",
    "VALUE_01": "텐즈힐 1단지",
    "COORD_X": 127.02636,
    "COORD_Y": 37.56917
  },
  {
    "ADDR_OLD": "서울특별시 강남구 세곡동 522",
    "ADDR_NEW": "서울특별시 강남구 헌릉로590길 88",
    "TEL_NO": "",
    "VALUE_01": "세곡리엔파크4단지아파트",
    "COORD_X": 127.1015,
    "COORD_Y": 37.46291
  },
  {
    "ADDR_OLD": "서울특별시 노원구 공릉동 87-7",
    "ADDR_NEW": "서울특별시 노원구 노원로1길 68",
    "TEL_NO": "02-2116-2523",
    "VALUE_01": "공릉2동 주민센터",
    "COORD_X": 127.0834,
    "COORD_Y": 37.62129
  },
  {
    "ADDR_OLD": "서울특별시 구로구 항동 176-2",
    "ADDR_NEW": "서울특별시 구로구 연동로 191-19",
    "TEL_NO": "2620-7596",
    "VALUE_01": "항동주민센터",
    "COORD_X": 126.82231,
    "COORD_Y": 37.47905
  },
  {
    "ADDR_OLD": "서울특별시 양천구 신정동 1263",
    "ADDR_NEW": "서울특별시 양천구 중앙로 209",
    "TEL_NO": "02-2620-4243",
    "VALUE_01": "신정3동주민센터",
    "COORD_X": 126.85479,
    "COORD_Y": 37.51515
  },
  {
    "ADDR_OLD": "서울특별시 서초구 양재동 7-44",
    "ADDR_NEW": "서울특별시 서초구 강남대로30길 73-7",
    "TEL_NO": "02-578-1515",
    "VALUE_01": "서초구립 양재노인종합복지관",
    "COORD_X": 127.04083,
    "COORD_Y": 37.48303
  },
  {
    "ADDR_OLD": "서울특별시 종로구 숭인동 2-1",
    "ADDR_NEW": "서울특별시 종로구 동망산길 47",
    "TEL_NO": "",
    "VALUE_01": "종로센트레빌",
    "COORD_X": 127.01575,
    "COORD_Y": 37.5816
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 영천동 101",
    "ADDR_NEW": "서울특별시 서대문구 성산로 694",
    "TEL_NO": "330-8227",
    "VALUE_01": "천연동 주민센터",
    "COORD_X": 126.95908,
    "COORD_Y": 37.57112
  },
  {
    "ADDR_OLD": "서울특별시 은평구 대조동 84-1",
    "ADDR_NEW": "서울특별시 은평구 통일로71길 16",
    "TEL_NO": "02-2011-1214",
    "VALUE_01": "은평지사",
    "COORD_X": 126.92608,
    "COORD_Y": 37.61345
  },
  {
    "ADDR_OLD": "서울특별시 은평구 신사동 360",
    "ADDR_NEW": "서울특별시 은평구 갈현로4길 26-5",
    "TEL_NO": "",
    "VALUE_01": "신사성원",
    "COORD_X": 126.91368,
    "COORD_Y": 37.60057
  },
  {
    "ADDR_OLD": "서울특별시 중랑구 면목동 180-8",
    "ADDR_NEW": "서울특별시 중랑구 동일로101길 20-15",
    "TEL_NO": "2094-6054",
    "VALUE_01": "면목2동주민센터 (중랑구 동일로101길 20-15)",
    "COORD_X": 127.07903,
    "COORD_Y": 37.58979
  },
  {
    "ADDR_OLD": "서울특별시 광진구 자양동 777",
    "ADDR_NEW": "서울특별시 광진구 자양로 117",
    "TEL_NO": "02-450-1974",
    "VALUE_01": "광진구청",
    "COORD_X": 127.08192,
    "COORD_Y": 37.53855
  },
  {
    "ADDR_OLD": "서울특별시 강남구 세곡동 579",
    "ADDR_NEW": "서울특별시 강남구 헌릉로571길 20",
    "TEL_NO": "",
    "VALUE_01": "강남LH1단지이편한세상아파트",
    "COORD_X": 127.10204,
    "COORD_Y": 37.46716
  },
  {
    "ADDR_OLD": "서울특별시 은평구 불광동 71-16",
    "ADDR_NEW": "서울특별시 은평구 불광로 208",
    "TEL_NO": "",
    "VALUE_01": "북한산대창센시티아파트",
    "COORD_X": 126.92941,
    "COORD_Y": 37.62572
  },
  {
    "ADDR_OLD": "서울특별시 성북구 상월곡동 97-22",
    "ADDR_NEW": "서울특별시 성북구 화랑로 152",
    "TEL_NO": "02-2241-5627",
    "VALUE_01": "월곡2동주민센터",
    "COORD_X": 127.04788,
    "COORD_Y": 37.60578
  },
  {
    "ADDR_OLD": "서울특별시 동작구 상도동 315-37",
    "ADDR_NEW": "서울특별시 동작구 성대로2길 11",
    "TEL_NO": "820-2504",
    "VALUE_01": "상도3동 주민센터",
    "COORD_X": 126.93139,
    "COORD_Y": 37.49913
  },
  {
    "ADDR_OLD": "서울특별시 관악구 신림동 1528",
    "ADDR_NEW": "서울특별시 관악구 호암로 589",
    "TEL_NO": "879-4775",
    "VALUE_01": "삼성동 주민센터",
    "COORD_X": 126.93298,
    "COORD_Y": 37.47011
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 연희동 165-2",
    "ADDR_NEW": "서울특별시 서대문구 연희로 242",
    "TEL_NO": "330-8967",
    "VALUE_01": "서대문구보건소",
    "COORD_X": 126.93629,
    "COORD_Y": 37.57862
  },
  {
    "ADDR_OLD": "서울특별시 노원구 상계동 658",
    "ADDR_NEW": "서울특별시 노원구 동일로227길 97",
    "TEL_NO": "02-2116-2892",
    "VALUE_01": "상계8동 주민센터",
    "COORD_X": 127.05157,
    "COORD_Y": 37.66674
  },
  {
    "ADDR_OLD": "서울특별시 도봉구 창동 33-1",
    "ADDR_NEW": "서울특별시 도봉구 노해로 390",
    "TEL_NO": "2091-5755",
    "VALUE_01": "창4동 주민센터",
    "COORD_X": 127.05157,
    "COORD_Y": 37.65224
  },
  {
    "ADDR_OLD": "서울특별시 강북구 번동 232",
    "ADDR_NEW": "서울특별시 강북구 한천로 897",
    "TEL_NO": "02-3778-4304",
    "VALUE_01": "번2동 주민센터",
    "COORD_X": 127.03906,
    "COORD_Y": 37.63188
  },
  {
    "ADDR_OLD": "서울특별시 구로구 신도림동 643",
    "ADDR_NEW": "서울특별시 구로구 신도림로 87",
    "TEL_NO": "",
    "VALUE_01": "신도림동아1차",
    "COORD_X": 126.883849709,
    "COORD_Y": 37.51114269
  },
  {
    "ADDR_OLD": "서울특별시 마포구 서교동 478-5",
    "ADDR_NEW": "서울특별시 마포구 동교로15길 7",
    "TEL_NO": "3153-6757",
    "VALUE_01": "서교동 주민센터",
    "COORD_X": 126.91459,
    "COORD_Y": 37.5551
  },
  {
    "ADDR_OLD": "서울특별시 구로구 천왕동 281",
    "ADDR_NEW": "서울특별시 구로구 오리로 1102-10",
    "TEL_NO": "",
    "VALUE_01": "천왕연지타운2단지",
    "COORD_X": 126.84463146,
    "COORD_Y": 37.483045408
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 1121-19",
    "ADDR_NEW": "서울특별시 강서구 화곡로58길 30-7",
    "TEL_NO": "02-2605-7501",
    "VALUE_01": "연지데이케어센터 1층 출입구 옆(실내)",
    "COORD_X": 126.85268,
    "COORD_Y": 37.55241
  },
  {
    "ADDR_OLD": "서울특별시 구로구 구로동 777-39",
    "ADDR_NEW": "서울특별시 구로구 디지털로31길 109",
    "TEL_NO": "2620-7406",
    "VALUE_01": "구로3동주민센터",
    "COORD_X": 126.890427598,
    "COORD_Y": 37.487355731
  },
  {
    "ADDR_OLD": "서울특별시 구로구 구로동 704-57",
    "ADDR_NEW": "서울특별시 구로구 구로동로 141",
    "TEL_NO": "2620-7304",
    "VALUE_01": "구로2동주민센터",
    "COORD_X": 126.883710146,
    "COORD_Y": 37.491300376
  },
  {
    "ADDR_OLD": "서울특별시 구로구 구로동 256-7",
    "ADDR_NEW": "서울특별시 구로구 디지털로31길 93",
    "TEL_NO": "070-5039-4315",
    "VALUE_01": "구로종합복지관",
    "COORD_X": 126.89085,
    "COORD_Y": 37.48683
  },
  {
    "ADDR_OLD": "서울특별시 서대문구 옥천동 45-6",
    "ADDR_NEW": "서울특별시 서대문구 독립문로 27",
    "TEL_NO": "330-8227",
    "VALUE_01": "천연보건분소",
    "COORD_X": 126.961287258,
    "COORD_Y": 37.569594227
  },
  {
    "ADDR_OLD": "서울특별시 용산구 효창동 255-5",
    "ADDR_NEW": "서울특별시 용산구 효창원로 161",
    "TEL_NO": "2199-8537",
    "VALUE_01": "효창동 주민센터",
    "COORD_X": 126.96184,
    "COORD_Y": 37.54251
  },
  {
    "ADDR_OLD": "서울특별시 용산구 서빙고동 134",
    "ADDR_NEW": "서울특별시 용산구 서빙고로 279",
    "TEL_NO": "2199-8690",
    "VALUE_01": "서빙고동 주민센터",
    "COORD_X": 126.99465,
    "COORD_Y": 37.52047
  },
  {
    "ADDR_OLD": "서울특별시 용산구 보광동 217-32",
    "ADDR_NEW": "서울특별시 용산구 장문로 95",
    "TEL_NO": "2199-8710",
    "VALUE_01": "보광동 주민센터",
    "COORD_X": 127.00018,
    "COORD_Y": 37.52631
  },
  {
    "ADDR_OLD": "서울특별시 용산구 이태원동 100-3",
    "ADDR_NEW": "서울특별시 용산구 보광로 104-6",
    "TEL_NO": "2199-8627",
    "VALUE_01": "이태원제1동 주민센터",
    "COORD_X": 126.99509,
    "COORD_Y": 37.5325
  },
  {
    "ADDR_OLD": "서울특별시 용산구 한남동 685-43",
    "ADDR_NEW": "서울특별시 용산구 대사관로5길 1",
    "TEL_NO": "2199-8670",
    "VALUE_01": "한남동 주민센터",
    "COORD_X": 127.00049,
    "COORD_Y": 37.53458
  },
  {
    "ADDR_OLD": "서울특별시 용산구 이태원동 255-54",
    "ADDR_NEW": "서울특별시 용산구 회나무로13길 58",
    "TEL_NO": "2199-8646",
    "VALUE_01": "이태원제2동 주민센터",
    "COORD_X": 126.99018,
    "COORD_Y": 37.54191
  },
  {
    "ADDR_OLD": "서울특별시 강서구 화곡동 890",
    "ADDR_NEW": "서울특별시 강서구 강서로5길 50",
    "TEL_NO": "02-2690-5230",
    "VALUE_01": "곰달래문화복지센터 택배보관함 옆(실외)",
    "COORD_X": 126.848723879,
    "COORD_Y": 37.529191089
  },
  {
    "ADDR_OLD": "서울특별시 용산구 용산동2가 11",
    "ADDR_NEW": "서울특별시 용산구 신흥로 90",
    "TEL_NO": "2199-8427",
    "VALUE_01": "용산2가동 주민센터",
    "COORD_X": 126.98558,
    "COORD_Y": 37.54608
  },
  {
    "ADDR_OLD": "서울특별시 용산구 후암동 244-109",
    "ADDR_NEW": "서울특별시 용산구 후암로 32-6",
    "TEL_NO": "2199-8410",
    "VALUE_01": "후암동 주민센터",
    "COORD_X": 126.97815,
    "COORD_Y": 37.54868
  },
  {
    "ADDR_OLD": "서울특별시 용산구 갈월동 51-19",
    "ADDR_NEW": "서울특별시 용산구 두텁바위로 25",
    "TEL_NO": "2199-8447",
    "VALUE_01": "남영동 주민센터",
    "COORD_X": 126.97483,
    "COORD_Y": 37.54577
  },
  {
    "ADDR_OLD": "서울특별시 용산구 청파동2가 91-1",
    "ADDR_NEW": "서울특별시 용산구 청파로49길 6",
    "TEL_NO": "2199-8467",
    "VALUE_01": "청파동 주민센터",
    "COORD_X": 126.96986,
    "COORD_Y": 37.54547
  },
  {
    "ADDR_OLD": "서울특별시 용산구 문배동 19-2",
    "ADDR_NEW": "서울특별시 용산구 백범로 350",
    "TEL_NO": "2199-8487",
    "VALUE_01": "원효로제1동 주민센터",
    "COORD_X": 126.96771,
    "COORD_Y": 37.53726
  },
  {
    "ADDR_OLD": "서울특별시 용산구 도원동 4-5",
    "ADDR_NEW": "서울특별시 용산구 새창로12길 13",
    "TEL_NO": "2199-8547",
    "VALUE_01": "용문동 주민센터",
    "COORD_X": 126.95758,
    "COORD_Y": 37.53894
  },
  {
    "ADDR_OLD": "서울특별시 용산구 용산동5가 31",
    "ADDR_NEW": "서울특별시 용산구 한강대로38길 28",
    "TEL_NO": "2199-8567",
    "VALUE_01": "한강로동 주민센터",
    "COORD_X": 126.96924,
    "COORD_Y": 37.52813
  },
  {
    "ADDR_OLD": "서울특별시 용산구 이촌동 301-82",
    "ADDR_NEW": "서울특별시 용산구 이촌로71길 24",
    "TEL_NO": "2199-8585",
    "VALUE_01": "이촌제1동 주민센터",
    "COORD_X": 126.97326,
    "COORD_Y": 37.52136
  },
  {
    "ADDR_OLD": "서울특별시 용산구 이촌동 206-2",
    "ADDR_NEW": "서울특별시 용산구 이촌로18길 20",
    "TEL_NO": "2199-8607",
    "VALUE_01": "이촌제2동 주민센터",
    "COORD_X": 126.95468,
    "COORD_Y": 37.52629
  },
  {
    "ADDR_OLD": "서울특별시 용산구 산천동 81-1",
    "ADDR_NEW": "서울특별시 용산구 효창원로8길 3",
    "TEL_NO": "2199-8507",
    "VALUE_01": "원효로제2동 주민센터",
    "COORD_X": 126.95153,
    "COORD_Y": 37.53434
  }
]